<!DOCTYPE html>
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8">
	<title></title>
	<meta name="viewport" content="width=device-width" />
	<link type="text/css" href="style.css" rel="stylesheet" />
</head>
<body>

    <div>
        <div class="header">
            <span class="page-title"><a href="index.html">Brf Skagag&#229;rd</a></span>
            <div>
                <ul class="navigation">
                    <li><a href="news.html">Nyheter</a></li>
                    <li><a href="member.html"><strong>Medlem</strong></a></li>
                    <li><a href="map.html">Omr&#229;det</a></li>
                    <li><a href="contact.html">Kontakt</a></li>
                </ul>
            </div>
        </div>
        <div class="mood" style="background-image: url(&quot;./img/mood/default.jpg&quot; );"></div>
        <div class="container">
            <div class="breadcrum">
                <a href="index.html">Start</a> > <a href="member.html">Medlem</a> > <span class="breadcrum-current-node">Bra att veta</span>
            </div>
            <div>
                <div class="news-item">
                    <h2>
                        Vad &#228;r en bostadsr&#228;tt?
                    </h2>
                    <p>
                        En bostadsr&#228;ttsf&#246;rening &#228;r en ekonomisk f&#246;rening som har till &#228;ndam&#229;l att i f&#246;reningens hus uppl&#229;ta l&#228;genheter med bostadsr&#228;tt utan tidsbegr&#228;nsning.
                    </p>
                </div>

                <div class="news-item">
                    <h2>
                        F&#246;reningens medlemmar
                    </h2>
                    <p>
                        N&#228;r du k&#246;pt en bostadsr&#228;tt m&#229;ste du &#228;ven ans&#246;ka om att bli medlem i f&#246;reningen. S&#229; l&#228;nge man fullg&#246;r sina skyldigheter och f&#246;reningen lever kan man aldrig f&#246;rlora bostadsr&#228;tten. Tillsammans med dina grannar &#228;ger du sedan f&#246;reningens hus och gemensamma anl&#228;ggningar.
                    </p>
                </div>

                <div class="news-item">
                    <h2>
                        Styrelse och &#229;rsst&#228;mma
                    </h2>
                    <p>
                        Som medlem i f&#246;reningen har du m&#246;jlighet att p&#229;verka verksamheten genom den styrelse som utses vid den &#229;rliga f&#246;reningsst&#228;mman. Styrelsen ansvarar f&#246;r f&#246;reningens ekonomi och ska se till att de beslut som medlemmarna fattar verkst&#228;lls. Vid &#229;rsst&#228;mman samlas medlemmarna f&#246;r att g&#229; igenom verksamheten. En r&#246;st per bostadsr&#228;tt till&#228;mpas. Innan st&#228;mman kan de enskilda medlemmarna l&#228;mna motioner (f&#246;rslag) om n&#229;got, t.ex. ink&#246;p av ny gemensam tv&#228;ttmaskin eller kostbesparande &#229;tg&#228;rder f&#246;r underh&#229;ll.
                    </p>
                </div>

                <div class="news-item">
                    <h2>
                        Stadgar
                    </h2>
                    <p>
                        Av stadgarna framg&#229;r det vilka r&#228;ttigheter och skyldigheter du som bostadsr&#228;ttshavare och f&#246;reningen har gentemot varandra.
                    </p>
                </div>

                <div class="news-item">
                    <h2>
                        Insatser och avgifter
                    </h2>
                    <p>
                        N&#228;r du k&#246;per en bostadsr&#228;tt betalar du en insats och uppl&#229;telseavgift, en s&#229; kallad k&#246;peskilling. Ut&#246;ver det betalar du &#228;ven en &#229;rsavgift. &#197;rsavgiften &#228;r oftast uppdelad
                        p&#229; 12 m&#229;nader och ska t&#228;cka din bostads andel av f&#246;reningens l&#246;pande kostnader.
                    </p>
                </div>

                <div class="news-item">
                    <h2>
                        R&#228;ttigheter och skyldigheter
                    </h2>
                    <p>
                        Som huvudregel ansvarar du f&#246;r sj&#228;lva l&#228;genheten och f&#246;reningen ansvarar f&#246;r resten av fastigheten, det vill s&#228;ga trappuppg&#229;ngar, tv&#228;ttstugor, g&#229;rden och andra gemensamma utrymmen. F&#246;reningen ansvarar &#228;ven f&#246;rledningar f&#246;r v&#228;rme, avlopp, luft, el, vatten och ventilation, de s&#229; kallade stamledningarna. F&#246;reningen m&#229;ste se till att fastigheten h&#229;lls i gott skick och &#228;r fri fr&#229;n ohyra. Du har en underh&#229;llsplikt f&#246;r l&#228;genheten som inneb&#228;r att du &#228;r ansvarig f&#246;r skador som uppkommer. Du m&#229;ste &#228;ven h&#229;lla l&#228;genheten i gott skick genom att sj&#228;lv bekosta underh&#229;ll och reparationer. Du har allts&#229; ansvar f&#246;r reparationer av bl.a. vitvaror, golv-, v&#228;gg- och takytor, f&#246;nster och d&#246;rrar. Det inneb&#228;r ocks&#229; att du fritt f&#229;r g&#246;ra om en hel del i din l&#228;genhet som att m&#229;la om, byta vitvaror, s&#228;tta upp persienner och flytta eller riva icke b&#228;rande v&#228;ggar. Du f&#229;r dock inte g&#246;ra st&#246;rre f&#246;r&#228;ndringar i l&#228;genheten utan tillst&#229;nd fr&#229;n styrelsen. Det g&#228;ller ingrepp i b&#228;rande konstruktioner och &#228;ndringar av befintliga stamledningar.
                    </p>
                </div>

            </div>
        </div>

    </div>
</body>
</html>