<!DOCTYPE html>
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8">
	<title></title>
	<meta name="viewport" content="width=device-width" />
	<link type="text/css" href="style.css" rel="stylesheet" />
</head>
<body>

    <div>
        <div class="header">
            <span class="page-title"><a href="index.html">Brf Skagag&#229;rd</a></span>
            <div>
                <ul class="navigation">
                    <li><a href="news.html">Nyheter</a></li>
                    <li><a href="member.html"><strong>Medlem</strong></a></li>
                    <li><a href="map.html">Omr&#229;det</a></li>
                    <li><a href="contact.html">Kontakt</a></li>
                </ul>
            </div>
        </div>
        <div class="mood" style="background-image: url(&quot;./img/mood/default.jpg&quot; );"></div>
        <div class="container">
            <div class="breadcrum">
                <a href="index.html">Start</a> > <a href="member.html">Medlem</a> > <span class="breadcrum-current-node">V&#228;rme</span>
            </div>
            <div class="sw-editable" id="contentArea">
                <div class="news-item">
                    <h2>
                        V&#228;rme i din bostad
                    </h2>
                    <p>
                        Vi bor i s&#229; kallade passivhus (L&#228;s: l&#229;genergihus).<br />
                        I ett passivhus r&#228;knar man med att b&#228;ttre isolering och att v&#228;rmek&#228;llor s&#229; som belysning, solinstr&#229;lning, hush&#229;llsapparater och m&#228;nniskor skall klara v&#228;rmebehovet till st&#246;rsta delen. <br />
                        Kalkylen enligt passivhusnormen &#228;r ber&#228;knad utifr&#229;n detta.<br />
                        <br />
                        FTX ventialtionssystemet med v&#228;rme&#229;tervinning sparar upp till 80% av fr&#229;nluftsv&#228;rmen som annars hade g&#229;tt till spillo.<br />
                        V&#228;rmaren i aggregatet &#228;r dimensionerat f&#246;r att klara av att tillf&#246;ra lite extra v&#228;rme, resten skall &#246;vriga v&#228;rmek&#228;llor st&#229; f&#246;r enligt ovan stycke.<br />
                        <br />
                        V&#228;rmen i bost&#228;derna &#228;r ber&#228;knade enligt passivhusnormen, vilket inneb&#228;r en inomhustemperatur p&#229; mellan 20 och 21 plusgrader.<br />
                        En grad h&#246;gre temperatur &#228;n detta orsakar upp till 15 % h&#246;gre energif&#246;rbrukning (L&#228;s mer om detta under rubriken <a href="#inviduell_matning">Inviduell m&#228;tning</a>).
                    </p>
                    <h3 id="inviduell_matning">
                        Inviduell m&#228;tning
                    </h3>
                    <p>
                        Styrelsen arbetar med att f&#229; ig&#229;ng den inviduella m&#228;tningen av v&#229;r f&#246;rbrukning f&#246;r v&#228;rme och vatten.<br />
                        Detta m&#246;jligg&#246;r n&#228;r det &#228;r klart att per bostad ta betalt f&#246;r den faktiska f&#246;rbrukningen varje bostad f&#246;rbrukar ist&#228;llet f&#246;r som idag ta ut ett schablon belopp p&#229; avgiften.<br />
                        N&#228;r detta arbete &#228;r klart kommer bostadsr&#228;ttsinnehavaren att st&#229; f&#246;r vattenf&#246;rbrukning och eventuella &#246;kade driftkostnader till f&#246;ljd av en temperatur &#246;ver 20-21 grader.<br />
                        <br />
                        Du kan redan idag logga in och <a href="http://www.minoweb.se/" target="_blank">se din f&#246;rbrukning p&#229; Minol</a>s webbplats.
                        Skulle du av n&#229;gon anledning sakna inloggningsuppgifter ber vi dig <a href="contact.html#inviduell-matning">kontakta Minol</a>.
                    </p>
                    <h3>
                        Att t&#228;nka p&#229;
                    </h3>
                    <p>
                        <ol>
                            <li>I princip skall inga v&#228;rden p&#229; FTX panelen &#228;ndras.</li>
                            <li>En &#246;kning av temperatur &#246;ver 20-21 grader &#246;kar energif&#246;rbrukningen v&#228;sentligt och betyder d&#229; &#246;kade driftskostander f&#246;r bostaden</li>
                            <li>St&#228;ng aldrig av FTX ventilationssytemet</li>
                            <li>S&#228;nk ej temperaturen p&#229; sommaren med tanke p&#229; by-pass funktionen. N&#228;r by-pass lampan lyser &#228;r det ingen &#229;tervinning. St&#228;lls temperaturen f&#246;rl&#229;gt st&#228;nger spj&#228;llet och uteluften v&#228;rms upp (&#197;tervinning i drift)</li>
                            <li>H&#229;ll f&#246;nster st&#228;ngda vintertid (Det &#228;r okej att ha &#246;ppna sommartid)</li>
                            <li>Har du problem med ditt FTX ventilationssystem (Tex f&#246;r att du varit och &#228;ndrat v&#228;rden) s&#229; kan v&#229;r fastighetssk&#246;tare &#229;tg&#228;rda detta (Vart efter inga &#228;ndringar skall g&#246;ras)</li>
                            <li>Gl&#246;m inte att FTX ventilationssystemet inte har n&#229;gon funktionalitet f&#246;r att kyla ner din bostad.</li>
                        </ol>
                    </p>
                    <h3>
                        FTX ventilationssytemet
                    </h3>
                    <p>
                        V&#228;rmen i din bostad sk&#246;ts av ett FTX ventilationssystem.<br />
                        Denna anl&#228;ggning filtrerar luften in i din bostad vilket resulterar i renare luft och en tystare inomhus milj&#246;.<br />
                        <br />
                        Trotts att FTX ventilationssystemet sprider v&#228;rmen j&#228;mnare i bostaden &#228;n v&#228;ggmonterade v&#228;rmesystem (L&#228;s: element) kan viss variation uppst&#229;.<br />
                        Denna variation &#228;r normal och finns f&#246;r alla reglersystem. Men den upplevda variationen i temperatur kan ocks&#229; vara att fukten i luften varierar, torr luft upplevs tex ofta kallare &#228;n fuktig.<br />
                        <br />
                        &#228;ven om styrelsen starkt rekommenderar att du inte g&#246;r n&#229;gra &#228;ndringar i din FTX ventilationssystem tillhandah&#229;ller vi denna <a href="ftx-aggregat-lathund.pdf">lathund f&#246;r ditt FTX aggregat</a>.<br />
                    </p>

                </div>

            </div>
        </div>

    </div>
    <script async="async" src="./admin/js/checker.js"></script>
</body>
</html>