<!DOCTYPE html>
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta charset="utf-8">
    <title></title>
    <meta name="viewport" content="width=device-width" />
    <link type="text/css" href="style.css" rel="stylesheet" />
</head>
<body>

    <div>
        <div class="header">
            <span class="page-title"><a href="index.html">Brf Skagag&#229;rd</a></span>
            <div>
                <ul class="navigation">
                    <li><a href="news.html">Nyheter</a></li>
                    <li><a href="member.html"><strong>Medlem</strong></a></li>
                    <li><a href="map.html">Omr&#229;det</a></li>
                    <li><a href="contact.html">Kontakt</a></li>
                </ul>
            </div>
        </div>
        <div class="mood" style="background-image: url(&quot;./img/mood/default.jpg&quot; );"></div>
        <div class="container">
            <div class="breadcrum">
                <a href="index.html">Start</a> > <a href="member.html">Medlem</a> > <a href="ordningsregler.html">Ordningsreger</a> > <span class="breadcrum-current-node">Innanf&#246;r bostaden</span>
            </div>
            <div>
                <div class="news-item">
                    <h2>
                        Innanf&#246;r bostaden
                    </h2>
                    <p>
                        <a href="#underhall">Underh&#229;ll</a>
                    </p>
                    <p>
                        <a href="#forandringar-i-bostaden">F&#246;r&#228;ndringar i bostaden</a>
                    </p>
                    <p>
                        <a href="#balkong-fransk-balkong">Balkong/ Fransk balkong</a>
                    </p>
                    <p>
                        <a href="#parabol-mm">Parabol m.m.</a>
                    </p>
                    <p>
                        <a href="#lagenhetsdorr">L&#228;genhetsd&#246;rr</a>
                    </p>
                    <p>
                        <a href="#ventilation">Ventilation</a>
                    </p>
                    <p>
                        <a href="#vaggar-tak-och-golv">V&#228;ggar, tak och golv</a>
                    </p>
                    <p>
                        <a href="#barande-konstruktion">B&#228;rande konstruktion</a>
                    </p>
                    <p>
                        <a href="#brandvarnare">Brandvarnare</a>
                    </p>
                    <p>
                        <a href="#renovering-av-badrum">Renovering av badrum</a>
                    </p>
                    <p>
                        <a href="#ny-om-och-tillbyggnad-av-altan-uteplats">Ny, om- och tillbyggnad av altan/uteplats</a>
                        <br />
                        <br />
                    </p>

                    <h3 id="underhall">Underh&#229;ll</h3>
                    <p>
                        Bostadsr&#228;ttsinnehavare ansvarar f&#246;r att underh&#229;lla l&#228;genheten.

                        Vad som &#228;r bostadsr&#228;ttsinnehavarens skyldighet att underh&#229;lla framg&#229;r av f&#246;reningens

                        stadgar. Till l&#228;genheten r&#228;knas bl.a. l&#228;genhetens golv, v&#228;ggar och tak, inredning i k&#246;k och

                        badrum, glas och b&#229;gar i f&#246;nster samt inner- och ytterd&#246;rrar. Om n&#229;got g&#229;r s&#246;nder &#228;r du

                        skyldig att se till att det repareras.

                        Det &#228;r s&#228;rskilt viktigt att medlem har uppsikt &#246;ver bostadsr&#228;ttens v&#229;tutrymmen. Vattenskador

                        kostar mycket pengar och leder i allm&#228;nhet till stort obehag f&#246;r den som drabbas.

                        Varje bostadsr&#228;ttsinnehavare &#228;r skyldig att ha en hemf&#246;rs&#228;kring med bostadsr&#228;ttstill&#228;gg.
                    </p>

                    <h3 id="forandringar-i-bostaden">F&#246;r&#228;ndringar i bostaden</h3>
                    <p>
                        Mindre f&#246;r&#228;ndringar f&#229;r g&#246;ras i l&#228;genheten. Du f&#229;r t ex l&#228;gga nya golv, s&#228;tta upp nya sk&#229;p

                        eller byta ut vitvaror i k&#246;ket. V&#228;sentliga f&#246;r&#228;ndringar kr&#228;ver dock styrelsens tillst&#229;nd. Med

                        v&#228;sentliga f&#246;r&#228;ndringar avses ingrepp i b&#228;rande konstruktion, &#228;ndringar av gas-, vatten- eller

                        avloppsledningar, eller s&#229;dant som &#228;r till p&#229;taglig skada f&#246;r f&#246;reningen. Ibland kan det ocks&#229;

                        beh&#246;vas bygglov f&#246;r att utf&#246;ra vissa &#229;tg&#228;rder i l&#228;genheten. Ans&#246;kningsblankett f&#246;r

                        ombyggnad finns hos styrelsen.
                    </p>

                    <h3 id="balkong-fransk-balkong">Balkong / Fransk balkong</h3>
                    <p>
                        Balkonger och v&#228;dringsbalkonger f&#229;r inte anv&#228;ndas f&#246;r:
                        <ul>
                            <li>permanent f&#246;rvaring av diverse bohag som inte h&#246;r till normal balkongm&#246;blering.</li>
                            <li>skakning av mattor, dukar, s&#228;ngkl&#228;der eller dylikt</li>
                            <li>grillning</li>
                        </ul>

                        Inga fimpar f&#229;r l&#228;mnas p&#229; v&#228;dringsbalkonger, ej heller kastas ned p&#229; g&#229;rd eller gata

                        Det &#228;r inte till&#229;tet att g&#246;ra f&#246;r&#228;ndringar i konstruktionen eller f&#228;rg- och material val.

                        Balkongen ska h&#229;llas ren och fri fr&#229;n br&#229;te f&#246;r att inte riskera att n&#229;got faller ut. Om

                        blomkrukor monteras p&#229; r&#228;cket ska krukorna riktas in&#229;t med wire och f&#229;r inte h&#228;nga utanf&#246;r

                        balkongen!

                        F&#246;r inglasning av balkong eller upps&#228;ttande av markiser kr&#228;vs bygglov och tillst&#229;nd av

                        f&#246;reningen.

                        Undvik att r&#246;ka p&#229; balkongen. R&#246;ken tr&#228;nger in i fasadens ventilationsdon och orsakar obehag f&#246;r

                        andra boenden.
                    </p>

                    <h3 id="parabol-mm">Parabol m.m.</h3>
                    <p>
                        Medlem ska s&#246;ka tillst&#229;nd hos styrelsen och f&#246;lja dess beslut innan arbete med upps&#228;ttning av

                        parabol p&#229;b&#246;rjas. Styrelsens beslut och instruktioner ska f&#246;ljas.

                        Det &#228;r inte till&#229;tet med inf&#228;stning i husfasad. Parabolen f&#229;r inte heller f&#228;stas p&#229; balkongr&#228;cket i och

                        med att den kan &#229;ka ned och st&#228;lla till skada. Medlem &#228;r skyldig att utan dr&#246;jsm&#229;l ta ner

                        parabol om ovan st&#228;llda krav inte uppfylls.
                    </p>

                    <h3 id="lagenhetsdorr">L&#228;genhetsd&#246;rr</h3>
                    <p>
                        Medlem svarar sj&#228;lv f&#246;r sin l&#228;genhetsd&#246;rr, urtag f&#246;r l&#229;skistor och tillbeh&#246;r samt titt&#246;ga.

                        Nytillverkning av cylinder och nycklar best&#228;lls genom styrelsen till sj&#228;lvkostnadspris.

                        Vid ink&#246;p av ny l&#228;genhetsd&#246;rr ska f&#228;rg och ytskikt matcha det ursprungliga. Ans&#246;kan ska skickas till

                        styrelsen f&#246;r godk&#228;nnande.
                    </p>

                    <h3 id="ventilation">Ventilation</h3>
                    <p>
                        F&#246;reningen &#228;ger ventilationen/aggregatet i bost&#228;derna och yttre ytor, medlem <b>&#228;ger inte r&#228;tt</b> att g&#246;ra

                        n&#229;gra som helst ingrepp i <b>FTX-systemet</b>. Vid oklarheter ska medlem kontakta och r&#229;dg&#246;ra med

                        styrelsen. Medlem har skyldighet att felanm&#228;la p&#229;komna brister och felaktigheter i

                        ventilationssystemet inkl. aggregat. Styrelsen, genom anlitad f&#246;rvaltare, ansvarar f&#246;r byte av filter

                        n&#228;r det &#228;r p&#229;kallat, dock max en g&#229;ng per &#229;r.
                    </p>

                    <h3 id="vaggar-tak-och-golv">V&#228;ggar, tak och golv</h3>
                    <p>
                        V&#228;ggar, tak och golv &#228;ger medlem r&#228;tt att &#228;ndra f&#228;rg och materialval p&#229; egen bekostnad.

                        Medlem <b>&#228;ger inte r&#228;tt</b> att g&#246;ra st&#246;rre ingrepp s&#229; som urtag f&#246;r f&#246;nster och/eller d&#246;rr, det &#228;r givetvis

                        till&#229;tet att borra h&#229;l f&#246;r upph&#228;ngning av tavlor m.m. Vid oklarheter r&#229;dg&#246;r med styrelsen innan

                        ingrepp.
                    </p>

                    <h3 id="barande-konstruktion">B&#228;rande konstruktion</h3>
                    <p>
                        Medlem <b>&#228;ger inte r&#228;tt</b> att vidta n&#229;gra som helst &#229;tg&#228;rder i den b&#228;rande konstruktionen. R&#229;dg&#246;r alltid

                        med styrelsen vid os&#228;kerhet.
                    </p>

                    <h3 id="brandvarnare">Brandvarnare</h3>
                    <p>
                        F&#246;reningen har installerat en brandvarnare i varje bostadsr&#228;tt. Medlem &#228;r skyldig att svara f&#246;r att

                        brandvarnaren &#228;r fast monterad i tak, samt f&#246;r att svara f&#246;r underh&#229;ll och eventuellt byta varnaren

                        n&#228;r denna g&#229;r s&#246;nder eller byte av batteri n&#228;r s&#229; beh&#246;vs. Medlem uppmanas att regelbundet, dock

                        minst tv&#229; g&#229;nger per &#229;r testa funktionsduglighet av brandvarnaren.
                    </p>

                    <h3 id="renovering-av-badrum">Renovering av badrum</h3>
                    <p>
                        Badrumsrenovering (platts&#228;ttning, f&#228;stning av v&#229;trumsmatta, iordningst&#228;llande av t&#228;tskikt, &#229;tg&#228;rder

                        i/kring avlopp m.m) f&#229;r inte p&#229;b&#246;rjas utan godk&#228;nnande av styrelsen.

                        Det &#228;r endast medlem som uppl&#229;ter aktuell bostad d&#228;r renovering av badrum ska ske som kan

                        ans&#246;ka om tillst&#229;nd f&#246;r renoveringen.

                        Ans&#246;kan och f&#246;rs&#228;kran ska i god tid inkomma till styrelsen. Medlem ska i sin ans&#246;kan redog&#246;ra f&#246;r

                        vilka &#229;tg&#228;rder som ska utf&#246;ras och f&#246;rs&#228;kra att anlitad firma har de r&#228;tta beh&#246;righeter som kr&#228;vs f&#246;r

                        att de &#229;tg&#228;rder man vidtar blir fackmannam&#228;ssigt utf&#246;rt och f&#246;ljer g&#228;llande normer och f&#246;reskrifter.

                        Ta kontakt med styrelsen f&#246;r hj&#228;lp med ans&#246;kan.
                    </p>

                    <h3 id="ny-om-och-tillbyggnad-av-altan-uteplats">Ny, om- och tillbyggnad av altan/uteplats</h3>
                    <p>
                        Altan/uteplats/balkong uppl&#229;ts till respektive l&#228;genhet av f&#246;reningen. Det &#228;r f&#246;reningen som &#228;ger

                        altanen/uteplatsen/balkongen och inte den enskilda medlemmen.

                        Om ny, om- och tillbyggnad av altan/uteplats/balkong &#246;nskas kr&#228;vs bygglov och tillst&#229;nd fr&#229;n

                        styrelsen. Ans&#246;kan skickas till styrelsen med redog&#246;relse och sk&#228;l. Medlem st&#229;r f&#246;r samtliga

                        kostnader i samband med s&#229;dan ombyggnad.

                        Det &#228;r inte till&#229;tet att utan styrelsens tillst&#229;nd g&#246;ra ny, om- och tillbyggnad p&#229;

                        altan/uteplats/balkong. Det &#228;r inte heller m&#246;jligt att m&#229;la om eller p&#229; annat s&#228;tt f&#246;r&#228;ndra utseendet

                        p&#229; altan/uteplats/balkong. Enklare &#229;tg&#228;rder som att f&#228;sta spalje &#228;r till&#229;tet.

                        <br />
                        <br />
                        F&#246;reningen tillhandah&#229;ller en mall f&#246;r ans&#246;kan p&#229; f&#246;reningens hemsida.
                        <ol>
                            <li>Ingrepp i en b&#228;rande konstruktion</li>
                            <li>&#228;ndring av befintliga ledningar f&#246;r avlopp, v&#228;rme eller vatten</li>
                            <li>Annan v&#228;sentlig f&#246;r&#228;ndring av l&#228;genheten</li>
                        </ol>
                    </p>
                </div>
            </div>
        </div>

    </div>
</body>
</html>