<!DOCTYPE html>
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta charset="utf-8">
    <title></title>
    <meta name="viewport" content="width=device-width" />
    <link type="text/css" href="style.css" rel="stylesheet" />
</head>
<body>

    <div>
        <div class="header">
            <span class="page-title"><a href="index.html">Brf Skagag&#229;rd</a></span>
            <div>
                <ul class="navigation">
                    <li><a href="news.html">Nyheter</a></li>
                    <li><a href="member.html"><strong>Medlem</strong></a></li>
                    <li><a href="map.html">Omr&#229;det</a></li>
                    <li><a href="contact.html">Kontakt</a></li>
                </ul>
            </div>
        </div>
        <div class="mood" style="background-image: url(&quot;./img/mood/default.jpg&quot; );"></div>
        <div class="container">
            <div class="breadcrum">
                <a href="index.html">Start</a> > <a href="member.html">Medlem</a> > <a href="ordningsregler.html">Ordningsreger</a> > <span class="breadcrum-current-node">Generella ordningsregler</span>
            </div>
            <div class="sw-editable" id="contentArea">
                <div class="news-item">
                    <h2>
                        Generella ordningsregler
                    </h2>
                    <p class="no-print">
                        <a href="#arsavgift">&#197;rsavgift</a>
                    </p>
                    <p class="no-print">
                        <a href="#andrahandsuthyrning">Andrahandsuthyrning</a>
                    </p>
                    <p class="no-print">
                        <a href="#oaktsamhet-skadegorelse">Oaktsamhet/skadeg&#246;relse</a>
                    </p>
                    <p class="no-print">
                        <a href="#nedsmutsning">Nedsmutsning</a>
                    </p>
                    <p class="no-print">
                        <a href="#r&#246;kning">R&#246;kning</a>
                    </p>
                    <p class="no-print">
                        <a href="#husdjur">Husdjur</a>
                    </p>
                    <p class="no-print">
                        <a href="#portkoder">Portkoder</a>
                    </p>
                    <p class="no-print">
                        <a href="#nycklar">Nycklar</a>
                    </p>
                    <p class="no-print">
                        <a href="#oljud">Oljud</a>
                    </p>
                    <p class="no-print">
                        <a href="#anslag">Anslag</a>
                    </p>
                    <p class="no-print">
                        <a href="#om-du-tanker-flytta">Om du t&#228;nker flytta</a>
                        <br />
                        <br />
                    </p>

                    <h3 id="arsavgift">&#197;rsavgift</h3>
                    <p>
                        &#197;rsavgiften ska betalas i tid f&#246;r att h&#229;lla god likviditet i f&#246;reningen, var uppm&#228;rksam p&#229;

                        vilken f&#246;rfallodag som g&#228;ller. Vid utebliven inbetalning skickas en p&#229;minnelse ut efter fyra

                        (4) dagar. Om fordran inte betalas efter p&#229;minnelse skickas &#228;rendet vidare till inkasso, om

                        fordran fortfarande inte betalas ans&#246;ker f&#246;reningen hos Kronofogdemyndigheten om

                        betalningsf&#246;rel&#228;ggande. Obetalda &#229;rsavgifter m.m. kan leda till upps&#228;gning av medlemskap

                        och r&#228;tten att nyttja f&#246;reningens bostad f&#246;rverkas. P&#229;minnelsen om betalning &#228;r f&#246;renad med

                        p&#229;minnelseavgifter.
                    </p>

                    <h3 id="andrahandsuthyrning">Andrahandsuthyrning</h3>
                    <p>
                        Medlem m&#229;ste inl&#228;mna en ans&#246;kan om tillst&#229;nd f&#246;r andrahandsuthyrning innan uthyrning kan

                        g&#246;ras. Beg&#228;ran om samtycke ska vara skriftlig och ska inneh&#229;lla sk&#228;let f&#246;r beg&#228;ran, tidsperiod

                        och information om hyresg&#228;sten. Styrelsen ska utifr&#229;n ans&#246;kan ta st&#228;llning till om

                        andrahandsuthyrning ska godk&#228;nnas eller avsl&#229;s. Styrelsen kan st&#228;lla krav p&#229; att

                        andrahandshyresg&#228;sten ska presentera sig i styrelsem&#246;te inf&#246;r s&#229;dant beslut.

                        Endast vid synnerliga sk&#228;l kommer styrelsen att bevilja andrahandsuthyrning i l&#228;ngre tid &#228;n

                        tv&#229; &#229;r. D&#229; b&#246;r bostadsr&#228;ttinnehavaren och hyresg&#228;sten skriva att avtal om att hyresg&#228;sten ej ska ha

                        besittningsskydd.
                        <br /><br />
                        Om uthyrning sker utan giltigt tillst&#229;nd riskerar medlemmen f&#246;rverkande av sin nyttjander&#228;tt

                        av bostadsr&#228;tten om medlemmen inte inom en vecka &#229;tg&#228;rdar den otill&#229;tna

                        andrahandsuthyrningen efter en skriftlig anmodan fr&#229;n styrelsen.
                    </p>

                    <h3 id="oaktsamhet-skadegorelse">Oaktsamhet/skadeg&#246;relse</h3>
                    <p>
                        Om medlem genom oaktsamhet skr&#228;par ner, g&#246;r st&#246;rre f&#246;rslitning &#228;n vad som kan anses som

                        normal, skadeg&#246;relse m.m. kommer styrelsen att uppmana medlem att sj&#228;lv ordna med

                        acceptabel &#229;tg&#228;rd f&#246;r att r&#228;tta till det. Om samf&#246;rst&#229;ndsl&#246;sning ej n&#229;s kommer styrelsen

                        &#229;tg&#228;rda saken genom att best&#228;lla bortforsling, reparation av eller ink&#246;p av ny egendom som

                        motsvarar det skick som r&#229;dde innan. Kostnaden kommer senare att p&#229;f&#246;ras medlem. F&#246;r

                        skador som uppst&#229;r genom medlems bekantskapskrets kommer en polisanm&#228;lan att g&#246;ras f&#246;r

                        utredning d&#228;r ers&#228;ttningskrav senare kommer riktas.
                    </p>

                    <h3 id="nedsmutsning">Nedsmutsning</h3>
                    <p>
                        Medlem &#228;r skyldig att reng&#246;ra utrymmen efter sig om medlemmen av olika sk&#228;l smutsat ner. Detta

                        g&#228;ller i trappor, hiss och &#246;vriga ytor inom f&#246;reningen. Endast vatten ska anv&#228;ndas vid reng&#246;ring.
                    </p>

                    <h3 id="rokning">R&#246;kning</h3>
                    <p>
                        Det &#228;r inte till&#229;tet att r&#246;ka i trapphuset, garaget, k&#228;llaren/f&#246;rr&#229;det, tv&#228;ttstugan,

                        f&#246;reningslokalen och hissen samt &#246;vriga inomhusytor som ber&#246;r gemensamheten.
                    </p>

                    <h3 id="Husdjur">Husdjur</h3>
                    <p>
                        Innehavare av husdjur &#228;r skyldig att &#246;vervaka att dessa inte st&#246;r eller f&#246;rorenar i fastigheten

                        och inte heller rastas p&#229; g&#229;rden. Husdjur ska vara kopplade inom f&#246;reningens omr&#229;de. Husdjur f&#229;r

                        inte vistas i sandl&#229;dan.
                    </p>

                    <h3 id="portkoder">Portkoder</h3>
                    <p>
                        Portkod f&#229;r inte l&#228;mnas ut till obeh&#246;riga. Medlemmar och boende uppmanas att inte sl&#228;ppa in

                        ok&#228;nda personer utan ist&#228;llet be bes&#246;kare kontakta bes&#246;ksmottagare f&#246;r insl&#228;pp.

                        L&#228;mna inte ut portkoder till leverant&#246;rer regelm&#228;ssigt, om m&#246;jligt f&#246;rs&#246;k m&#246;t upp dem

                        ist&#228;llet.
                    </p>

                    <h3 id="nycklar">Nycklar</h3>
                    <p>
                        Nya nycklar best&#228;lls genom styrelsen och endast f&#246;reningsmedlem kan erl&#228;gga best&#228;llning.

                        Samtliga f&#246;rluster av nycklar ska anm&#228;las till styrelsen.

                        Behandla f&#246;reningens nycklar (l&#228;genhetsnyckel, garagenyckel, tv&#228;ttstugenyckel m.m.) som en

                        v&#228;rdehandling.
                    </p>

                    <h3 id="oljud">Oljud</h3>
                    <p>
                        Boende b&#246;r visa h&#228;nsyn till grannar. Boende ska om m&#246;jligt avisera grannar om oljud kan

                        uppst&#229;.

                        F&#246;r att alla ska trivas &#228;r det viktigt att grannar inte st&#246;rs av boende. Alla boende &#228;r skyldiga att

                        visa h&#228;nsyn. Den som st&#246;r och inte r&#228;ttar sig efter tills&#228;gelse riskerar att f&#229; sin bostadsr&#228;tt

                        f&#246;rverkad. Skyldigheten g&#228;ller i bostadsr&#228;tten men ocks&#229; i gemensamma utrymmen som t.ex. i

                        trappor, hissar, tv&#228;ttstuga och p&#229; g&#229;rden.

                        <h4>N&#229;gra exempel p&#229; vad lagen menar:</h4>

                        <ol>
                            <li>
                                Ljudst&#246;rningar &#228;r inte till&#229;tna. Boende f&#229;r inte st&#246;ra genom att f&#246;ra ov&#228;sen som t ex att tala

                                alltf&#246;r h&#246;gt eller skrika. Man b&#246;r inte spela h&#246;gt p&#229; musikanl&#228;ggning, musikinstrument eller

                                ha tv:n p&#229; alltf&#246;r h&#246;gt.
                            </li>

                            <li>Boende f&#229;r inte f&#246;ra ov&#228;sen i trapphuset. Detta g&#228;ller &#228;ven bes&#246;kare till bostadsr&#228;tterna.</li>

                            <li>Husdjur f&#229;r inte sk&#228;lla eller yla s&#229; att omkringboende st&#246;rs.</li>
                        </ol>

                        Reglerna g&#228;ller dygnet runt men regeln &#228;r att det ska vara extra lugnt innanf&#246;r den egna

                        bostaden och innerg&#229;rden efter klockan 22.00 natten mot m&#229;ndag t.o.m. fredag samt till

                        klockan 24.00 natten mot l&#246;rdag och s&#246;ndag. Inkommer det klagom&#229;l efter ovanst&#229;ende tider

                        ska oljud omedelbart upph&#246;ra.

                        Vid renovering d&#228;r oljud kan uppst&#229; genom t.ex. borrning, hamring m.m. f&#229;r detta inte ske

                        f&#246;re klockan 09.00 l&#246;rdag t.o.m. s&#246;ndag och inte senare &#228;n klockan 20.00 alla dagar.
                    </p>

                    <h3 id="anslag">Anslag</h3>
                    <p>
                        Det &#228;r absolut f&#246;rbjudet att klistra/tejpa anslag p&#229; f&#246;nster, d&#246;rrar, v&#228;ggar och i hisskorg.

                        Anv&#228;nd de anslagstavlor som finns uppsatta i trapphusen.
                    </p>

                    <h3 id="om-du-tanker-flytta">Om du t&#228;nker flytta</h3>
                    <p>
                        Fr&#229;ga styrelsen vilka rutiner som g&#228;ller vid &#246;verl&#229;telse. T&#228;nk p&#229; att den som &#246;vertar din

                        bostadsr&#228;tt ocks&#229; ska godk&#228;nnas som medlem i f&#246;reningen innan inflyttning f&#229;r &#228;ga rum.
                    </p>
                </div>
            </div>
        </div>

    </div>
    <script async="async" src="./admin/js/checker.js"></script>
</body>
</html>