<!DOCTYPE html>
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta charset="utf-8">
    <title></title>
    <meta name="viewport" content="width=device-width" />
    <link type="text/css" href="style.css" rel="stylesheet" />
</head>
<body>

    <div>
        <div class="header">
            <span class="page-title"><a href="index.html">Brf Skagag&#229;rd</a></span>
            <div>
                <ul class="navigation">
                    <li><a href="news.html">Nyheter</a></li>
                    <li><a href="member.html"><strong>Medlem</strong></a></li>
                    <li><a href="map.html">Omr&#229;det</a></li>
                    <li><a href="contact.html">Kontakt</a></li>
                </ul>
            </div>
        </div>
        <div class="mood" style="background-image: url(&quot;./img/mood/default.jpg&quot; );"></div>
        <div class="container">
            <div class="breadcrum">
                <a href="index.html">Start</a> > <a href="member.html">Medlem</a> > <a href="ordningsregler.html">Ordningsreger</a> > <span class="breadcrum-current-node">Utanf&#246;r bostaden</span>
            </div>
            <div class="sw-editable" id="contentArea">
                <div class="news-item">
                    <h2>
                        Utanf&#246;r bostaden
                    </h2>
                    <p class="no-print">
                        <a href="#trapphus">Trapphus</a>
                    </p>
                    <p class="no-print">
                        <a href="#brevlada">Brevl&#229;da</a>
                    </p>
                    <p class="no-print">
                        <a href="#cykelrum">Cykelrum</a>
                    </p>
                    <p class="no-print">
                        <a href="#tvattstuga">Tv&#228;ttstuga</a>
                    </p>
                    <p class="no-print">
                        <a href="#kallarforrad">K&#228;llarf&#246;rr&#229;d</a>
                    </p>
                    <p class="no-print">
                        <a href="#garage-parkeringsplats">Garage/Parkeringsplats</a>
                    </p>
                    <p class="no-print">
                        <a href="#sopstationen">Sopstationen</a>
                    </p>
                    <p class="no-print">
                        <a href="#gemensamhetsytor">Gemensamhetsytor</a>
                        <br />
                        <br />
                    </p>

                    <h3 id="trapphus">Trapphus</h3>
                    <p>
                        Det &#228;r inte till&#229;tet att uppst&#228;lla barnvagnar, blommor / blomkrukor, mattor, kartonger,

                        hush&#229;llssopor m.m. i tapphuset, detta f&#246;r att det ska r&#229;da

                        ”fria v&#228;gar” om en eventuell utrymning m&#229;ste genomf&#246;ras samt att f&#246;rhindra allergi och

                        soplukt. Om n&#229;got p&#229;tr&#228;ffas kommer det att f&#246;rverkas av f&#246;rvaltaren p&#229; beg&#228;ran av styrelsen

                        men styrelsen kommer i f&#246;rsta hand s&#246;ka kontakt med medlem med uppmaning att forsla bort

                        godset. Kostnader f&#246;r bortforslade av sopor och annan bohag kommer att debiteras

                        medlemmen.

                        Kontrollera att ytterporten i fastigheten g&#229;r i l&#229;s efter in- och utpassering.
                    </p>

                    <h3 id="brevlada">Brevl&#229;da</h3>
                    <p>
                        Medlem ska best&#228;lla skyltning av brevl&#229;da fr&#229;n f&#246;rvaltaren. Det &#228;r inte till&#229;tet att

                        klistra/montera sin egen l&#246;sning p&#229; brevl&#229;dan detta f&#246;r att det ska se enhetligt ut.
                    </p>

                    <h3 id="cykelrum">Cykelrum</h3>
                    <p>
                        Det &#228;r endast till&#229;tet att f&#246;rvara cyklar i cykelrummet.
                    </p>

                    <h3 id="tvattstuga">Tv&#228;ttstuga</h3>
                    <p>
                        Det &#228;r inte till&#229;tet att l&#229;na ut tv&#228;ttstuga till personer/f&#246;retag utanf&#246;r den egna f&#246;reningen. De

                        bokade tiderna ska respekteras. N&#228;r 30 minuter har passerat efter tv&#228;ttidens start g&#228;ller inte

                        bokningen, och maskinerna kan fritt nyttjas av n&#229;gon annan tills n&#228;sta tv&#228;ttid.

                        Mattor, skor och bygelbeh&#229;ar &#228;r inte till&#229;tet att tv&#228;tta i tv&#228;ttmaskinerna, ej heller djurf&#228;llar, filtar och

                        liknande som katt, hund eller p&#228;lsf&#246;rsedda djur har varit i kontakt med, t&#228;nk p&#229; de som &#228;r allergiker!

                        F&#246;reningens tv&#228;ttstuga &#228;r bel&#228;gen p&#229; Skagafjordsgatan 11 och det &#228;r boende i l&#228;genhet 521-764 som

                        har tilltr&#228;de till tv&#228;ttstugan.
                    </p>

                    <h3 id="kallarforrad">K&#228;llarf&#246;rr&#229;d</h3>
                    <p>
                        K&#228;llarf&#246;rr&#229;det &#228;r endast avsett till f&#246;r f&#246;rvaring innanf&#246;r sin egen bur som medlemmen

                        f&#246;rfogar &#246;ver. Korridorerna ska h&#229;llas fria d&#229; dessa klassas som utrymningsv&#228;gar fr&#229;n garaget.

                        Det &#228;r inte till&#229;tet att f&#246;rvara brandfarlig v&#228;tska i sin k&#228;llarf&#246;rr&#229;det. Det &#228;r heller inte till&#229;tet

                        att f&#246;rvara livsmedel i k&#228;llarf&#246;rr&#229;den. Det &#228;r medlemmens eget ansvar att se &#246;ver sin f&#246;rvaring och

                        att ens egen f&#246;rvaring &#228;r att anses som brands&#228;kert, styrelsen f&#246;rbeh&#229;ller sig r&#228;tten att rikta

                        kravst&#228;llning mot enskild medlem f&#246;r att uppr&#228;tth&#229;lla brands&#228;kerheten inom f&#246;reningen.
                    </p>

                    <h3 id="garage-parkeringsplats">Garage/Parkeringsplats</h3>
                    <p>
                        Nyttjander&#228;tt g&#228;ller enbart f&#246;r part som har giltigt hyreskontrakt och parkeringstillst&#229;nd samt

                        att hyran f&#246;r parkeringsplatsen &#228;r erlagd i tid. Vid obetald hyra av garage/parkeringsplats

                        f&#246;rfaller nyttjander&#228;tten och kontrollavgift ”parkeringsb&#246;ter” kommer d&#229; att utf&#228;rdas.

                        Det &#228;r enbart det fordon som innehar ett synligt och giltigt parkeringstillst&#229;nd som har

                        nyttjander&#228;tten till aktuell (numrerad) parkeringsplats. Brister i detta medf&#246;r en r&#228;tt f&#246;r nyttjat

                        parkeringsbolag att utf&#228;rda parkeringsbot enligt g&#228;llande taxor.

                        Vid f&#246;rlust av erh&#229;llet parkeringstillst&#229;nd kan medlemmen best&#228;lla en ny mot en

                        administrativ avgift om 500 SEK som ska erl&#228;ggas till f&#246;reningen. Behandla parkeringstillst&#229;ndet som

                        en v&#228;rdehandling.

                        Det &#228;r inte till&#229;tet att f&#246;rvara d&#228;ck, verktyg, brandfarliga och &#246;vriga v&#228;tskor, diverse

                        f&#246;rpackningar inom garaget (det g&#228;ller &#228;ven inom den egna parkeringsplatsen.)
                    </p>

                    <h3 id="sopstationen">Sopstationen</h3>
                    <p>
                        Sopstationens sorteringsinstruktioner p&#229; plats ska f&#246;ljas.

                        Markerade k&#228;rl f&#246;r hush&#229;llssopor finns placerade i sopstationen bel&#228;get p&#229; g&#229;rden. Varje

                        beh&#229;llare har en skriftlig anvisning om vilka slags sopor/avfall som beh&#229;llaren &#228;r avsedd f&#246;r.

                        Sopstationen innehar beh&#229;llare avsedd f&#246;r <b>hush&#229;llssopor</b>, <b>kartong/wellpapp</b>, <b>tidningar</b>,

                        <b>pappersf&#246;rpackningar</b> och <b>plast</b>. Denna sopstation &#228;r bel&#228;gen p&#229; <b>Oddegatan</b>. Sopstation f&#246;r

                        <b>of&#228;rgatglas</b>/<b>f&#228;rgatglas</b>, <b>metall</b> samt <b>hush&#229;llsavfall</b> finner du p&#229; <b>Surts&#246;gatan 4</b>.

                        St&#246;rre sopor eller milj&#246;avfall s&#229; som elektronik, m&#229;larf&#228;rg , m&#246;bler mm. ska l&#228;mnas till n&#228;rmaste

                        &#229;tervinningscentral i Bromma eller Hagby &#229;tervinningscentral i Sollentuna. F&#246;r uppgifter om var fler

                        &#229;tervinningscentraler finns, se www.stockholm.se.

                        Det &#228;r inte till&#229;tet att st&#228;lla sopor, kund/varuvagnar och &#246;vrig br&#229;te utanf&#246;r sopk&#228;rlen. Det &#228;r heller

                        inte till&#229;tet att sl&#228;nga saker i sopk&#228;rlen som inte f&#246;ljer instruktionerna p&#229; plats.

                        Medlem som bryter mot ovanst&#229;ende kommer att debiteras f&#246;r uppkomna kostnader f&#246;r

                        bortforslande av sopor.
                    </p>

                    <h3 id="gemensamhetsytor">Gemensamhetsytor</h3>
                    <p>
                        F&#246;reningen har gemensamhetsytor tillsammans med BRF Ravalen som &#228;r lokaliserad inom

                        samma omr&#229;de. Vi har innerg&#229;rden och innergaraget som delat ansvar mellan f&#246;reningarna.

                        H&#229;ll rent och snyggt runt omkring dig och iaktta punkter i ordningsreglerna som bl.a.

                        behandlar utemilj&#246;er och garage.
                    </p>

                </div>
            </div>
        </div>

    </div>
    <script async="async" src="./admin/js/checker.js"></script>
</body>
</html>