<!DOCTYPE html>
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta charset="utf-8">
	<title></title>
	<meta name="viewport" content="width=device-width" />
	<link type="text/css" href="style.css" rel="stylesheet" />
</head>
<body>

    <div>
        <div class="header">
            <span class="page-title"><a href="index.html">Brf Skagag&#229;rd</a></span>
            <div>
                <ul class="navigation">
                    <li><a href="news.html">Nyheter</a></li>
                    <li><a href="member.html"><strong>Medlem</strong></a></li>
                    <li><a href="map.html">Omr&#229;det</a></li>
                    <li><a href="contact.html">Kontakt</a></li>
                </ul>
            </div>
        </div>
        <div class="mood" style="background-image: url(&quot;./img/mood/default.jpg&quot; );"></div>
        <div class="container">
            <div class="breadcrum">
                <a href="index.html">Start</a> > <a href="member.html">Medlem</a> > <span class="breadcrum-current-node">Ordningsregler</span>
            </div>
            <div class="sw-editable" id="contentArea">
                <div class="news-item">
                    <h2>
                        Ordningsregler
                    </h2>
                    <p>
                        Medlemmar f&#246;rv&#228;ntas under eget ansvar ta del av bostadsr&#228;ttsf&#246;reningens stadgar och antagna

                        ordningsregler samt f&#246;reningens hemsida brfskagagard.se, f&#246;r att h&#229;lla sig informerade om

                        vad som sker inom f&#246;reningen och ta del av den information som &#228;r n&#246;dv&#228;ndig.

                        Sittande styrelse inom bostadsr&#228;ttsf&#246;reningen Skagag&#229;rd har r&#228;tt att &#228;ndra, modifiera, till&#228;gga

                        eller ta bort delar av dessa ordningsregler. Det &#228;r medlemmens enskilda ansvar att fortl&#246;pande

                        informera sig om eventuella f&#246;r&#228;ndringar i ordningsreglerna. Har du fr&#229;gor eller synpunkter

                        p&#229; dessa ordningsregler ber vi dig v&#228;nligen kontakta oss via n&#229;gon av v&#229;ra kontaktv&#228;gar som

                        framg&#229;r p&#229; hemsidan eller l&#228;gg ett brev i postl&#229;da Brf Skagag&#229;rd, Skagafjordsgatan 11, plan 2.
                    </p>
                    <p>
                        <a href="ordningsregler-generella.html">Generella ordningsregler</a>
                    </p>
                    <p>
                        <a href="ordningsregler-innanfor-bostaden.html">Ordningsregler innanf&#246;r bostaden</a>
                    </p>
                    <p>
                        <a href="ordningsregler-utanfor-bostaden.html">Ordningsregler utanf&#246;r bostaden</a>
                        <br />
                        <br />
                    </p>

                    <h3>Ansvar f&#246;r ordningen</h3>
                    <p>

                        Styrelsens uppgift &#228;r att ta hand om den l&#246;pande f&#246;rvaltningen av f&#246;reningen och verkst&#228;lla de

                        beslut som f&#246;reningsst&#228;mman fattar. I den l&#246;pande f&#246;rvaltningen ing&#229;r ocks&#229; trivsel- och

                        ordningsfr&#229;gorna. Detta inneb&#228;r att styrelsen har ansvaret f&#246;r att det &#228;r ordning och reda b&#229;de

                        i och utanf&#246;r husen. Alla medlemmar &#228;r i skyldiga att r&#228;tta sig efter ordningsreglerna.

                        Att bo i bostadsr&#228;tt inneb&#228;r ett gemensamt ansvar. Som medlem i f&#246;reningen har du en s&#229;

                        kallad nyttjander&#228;tt av en bostadsr&#228;tt i f&#246;reningens hus och med detta inneb&#228;r att du &#228;ven har

                        skyldigheter mot f&#246;reningen och &#246;vriga medlemmar.

                        R&#228;ttigheter och skyldigheten finns reglerad bland annat i Bostadsr&#228;ttslagen (1991:614) samt i

                        bostadsr&#228;ttsf&#246;rningens stadgar. Brister i ansvar av allvarligare art kan medf&#246;ra en f&#246;rverkande

                        av nyttjander&#228;tten och r&#228;tt f&#246;r f&#246;reningen att s&#228;ga upp bostadsr&#228;ttsinnehavaren till avflyttning.

                        Styrelsen m&#229;ste dock uppmana den som bryter mot reglerna att f&#246;lja dessa. D&#228;refter och om

                        medlemmen trots uppmaningen inte f&#246;ljer reglerna kan det blir fr&#229;ga om f&#246;rverkande enligt

                        Bostadsr&#228;ttslagen.
                    </p>

                    <h3>F&#246;r vem g&#228;ller ordningsreglerna?</h3>
                    <p>
                        Ordningsreglerna g&#228;ller inte bara dig som bostadsr&#228;ttsinnehavare. &#228;ven &#246;vriga

                        familjemedlemmar omfattas liksom g&#228;ster, inneboende eller hantverkare som utf&#246;r arbete &#229;t

                        dig i l&#228;genheten. Ordningsreglerna g&#228;ller &#228;ven f&#246;r hyresg&#228;ster som hyr i andra hand samt f&#246;r

                        f&#246;reningens egna hyresg&#228;ster.

                        Medlemmen ansvarar f&#246;r samtliga personer som denne l&#229;ter betr&#228;da f&#246;reningens mark.
                    </p>


                </div>
            </div>
        </div>

    </div>
    <script async="async" src="./admin/js/checker.js"></script>
</body>
</html>