<!DOCTYPE html>
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta charset="utf-8">
    <title></title>
    <meta name="viewport" content="width=device-width" />
    <link type="text/css" href="style.css" rel="stylesheet" />
    <style>
        h2, h3 {
            text-align: center;
        }

        p.c3.c4 {
            text-align: center;
        }
    </style>
</head>
<body>

    <div>
        <div class="header">
            <span class="page-title"><a href="index.html">Brf Skagag&#229;rd</a></span>
            <div>
                <ul class="navigation">
                    <li><a href="news.html">Nyheter</a></li>
                    <li><a href="member.html"><strong>Medlem</strong></a></li>
                    <li><a href="map.html">Omr&#229;det</a></li>
                    <li><a href="contact.html">Kontakt</a></li>
                </ul>
            </div>
        </div>
        <div class="mood" style="background-image: url(&quot;./img/mood/default.jpg&quot; );"></div>
        <div class="container">
            <div class="breadcrum">
                <a href="index.html">Start</a> > <a href="member.html">Medlem</a> > <span class="breadcrum-current-node">Stadgar</span>
            </div>
            <div class="sw-editable" id="contentArea">
                <div class="news-item">
                    <h1 class="print-center">
                        Stadgar
                        <span class="only-print"> f&#246;r Brf Skagag&#229;rd </span>
                    </h1>
                    <p class="no-print">
                        Nedan kan du ta del av f&#246;reningens stadgar.<br />
                        <a href="docs/2015/Stadgar-BrfSkagagard.pdf" target="_blank">
                            Du kan &#228;ven ladda ner en PDF version av stadgarna h&#228;r.
                        </a>
                    </p>
                </div>

                <!--
            1) <h2 replaced to <h3 and </h2> replaced to </h3>
            2) h1 replaced to h2
            3) <p class="c3 c4"> replaced to <h3> (Dont forget ending tags)
                &sect;</span></p> replaced to &sect;</span></h3>
        -->
                <br />
                <p class="c0"><span class="c11"></span></p><h2 class="c1 c7"><a name="h.tahhd6lkd11a"></a><span>F&ouml;reningens firma och &auml;ndam&aring;l</span></h2><h3 class="c1"><a name="h.ixgi6qpg9k8g"></a><span>1</span>&sect;</h3><p class="c3"><span>F&ouml;reningens firma &auml;r Bostadsr&auml;ttsf&ouml;reningen Skagag&aring;rd.</span></p><h3 class="c1"><a name="h.ljns58yw6zjd"></a><span><br>2</span>&sect;</h3><p class="c3"><span>F&ouml;reningen har till &auml;ndam&aring;l att fr&auml;mja medlemmarnas ekomomiska intressen genom att i f&ouml;reningens hus uppl&aring;ta bostadsl&auml;genheter och lokaler till nyttjande och utan tidsbegr&auml;nsning. Uppl&aring;telse f&aring;r &auml;ven omfatta mark som ligger i anslutning till f&ouml;reningens hus, om marken skall anv&auml;ndas som komplement till bostadsl&auml;genhet eller lokal.<br><br>Bostasr&auml;tt &auml;r den r&auml;tt i f&ouml;reningen som en medlem har p&aring; grund av uppl&aring;telsen.<br>Medlem som innehar bostadsr&auml;tt kallas bostadsr&auml;ttshavare.</span></p><p class="c0"><span></span></p><h2 class="c1"><a name="h.nhg2nll30ktt"></a><span>F&ouml;reningens s&auml;te</span></h2><h3 class="c1"><a name="h.hhql2pp4vwtu"></a><span>3</span>&sect;</h3><p class="c3"><span>F&ouml;reningens styrelse skall ha sitt s&auml;te i Stockholm.</span></p><p class="c0"><span></span></p><h2 class="c1"><a name="h.5pmyniq6tt68"></a><span>R&auml;kenskaps&aring;r</span></h2><h3 class="c1"><a name="h.h98ijqmpz2ru"></a><span>4</span>&sect;</h3><p class="c3"><span>F&ouml;reningens r&auml;kenskaps&aring;r omfattar tiden 1 januari till och med 31 december.</span></p><p class="c0"><span></span></p><h2 class="c1"><a name="h.hy6n9lu1znvx"></a><span>Medlemskap</span></h2><h3 class="c1"><a name="h.nk67ioyon3qj"></a><span>5</span>&sect;</h3><p class="c3"><span>Fr&aring;ga om att anta en medlem avg&ouml;rs av styrelsen om annat inte f&ouml;ljer av 2 kap 10 &sect; bostadsr&auml;ttslagen (1991:614).</span></p><p class="c0"><span></span></p><p class="c3"><span>Styrelsen &auml;r skyldig att snarast, normalt inom en m&aring;nad fr&aring;n det att skriftlig ans&ouml;kan om medlemskap kom in till f&ouml;reningen avg&ouml;ra om medlemskap.</span></p><h3 class="c1"><a name="h.kp9vrjkfh2qm"></a><span>6</span>&sect;</h3><p class="c3"><span>Medlem f&aring;r inte uttr&auml;da ur f&ouml;reningen, s&aring; l&auml;nge han innehar bostadsr&auml;tt.</span></p><p class="c0"><span></span></p><p class="c3"><span>En medlem som upph&ouml;r att vara bostadsr&auml;ttshavare skall anses ha uttr&auml;tt ur f&ouml;reningen, om inte styrelsen medgett att han f&aring;r st&aring; kvar som medlem.</span></p><p class="c0"><span></span></p><h2 class="c1"><a name="h.wmfeb25bn4dd"></a><span>Avgifter</span></h2><h3 class="c1"><a name="h.faw1lwgbo7ju"></a><span>7</span>&sect;</h3><p class="c3"><span>F&ouml;r bostadsr&auml;tten utg&aring;ende insats, andelsstal och &aring;rsavgift fastst&auml;lls av styrelsen. &Auml;ndring av insats och andelstal skall dock alltid beslutas av f&ouml;reningsst&auml;mma.</span></p><p class="c0"><span></span></p><p class="c3"><span>&Aring;rsavgiften avv&auml;gs s&aring; att den i f&ouml;rh&aring;llande till l&auml;genhetens andelstal kommer att motsvara vad som bel&ouml;per p&aring; l&auml;genheten av f&ouml;reningens utgifter, amorteringar och avs&auml;ttningar i enlighet med 8 &sect;.</span></p><p class="c0"><span></span></p><p class="c3"><span>&Aring;rsavgiften betalas m&aring;nadsvis i f&ouml;rskott senast sista vardagen f&ouml;re varje kalenderm&aring;nads b&ouml;rjan, om inte styrelsen beslutar annat.</span></p><p class="c0"><span></span></p><p class="c3"><span>Styrelsen kan besluta att i &aring;rsavgiften ing&aring;ende ers&auml;ttning f&ouml;r v&auml;rme och varmvatten, renh&aring;llning, konsumtionsvatten eller elektrisk str&ouml;m skall erl&auml;ggas efter f&ouml;rbrukning och/eller area. Detsamma g&auml;ller i &aring;rsavgiften ing&aring;ende ers&auml;ttning f&ouml;r TV/Bredband/Telefoni eller dylikt, vilket kan erl&auml;ggas lika f&ouml;r varje l&auml;genhet eller efter f&ouml;rbrukning.</span></p><p class="c0"><span></span></p><p class="c3"><span>Om inte &aring;rsavgiften betalas i r&auml;tt tid, utg&aring;r dr&ouml;jsm&aring;lsr&auml;nta enligt r&auml;ntelagen (1975:635) p&aring; den obetalda avgiften fr&aring;n f&ouml;rfallodagen till dess full betalning sker.</span></p><p class="c0"><span></span></p><p class="c3"><span>Uppl&aring;telseavgift, &ouml;verl&aring;telseavgift och pants&auml;ttningsavgift kan tas ut efter beslut av styrelsen.</span></p><p class="c0"><span></span></p><p class="c3"><span>F&ouml;r arbete med &ouml;verg&aring;ng av bostadsr&auml;tt f&aring;r &ouml;verl&aring;telseavgift tas ut av bostadsr&auml;ttshavaren med belopp som maximalt f&aring;r uppg&aring; till 2,5% av prisbasbeloppet enligt lagen (1963:381) om allm&auml;n f&ouml;rs&auml;kring.</span></p><p class="c0"><span></span></p><p class="c3"><span>F&ouml;r arbete vid pants&auml;ttning av bostadsr&auml;tt f&aring;r pants&auml;ttningsavgift tas ut med belopp som maximalt f&aring;r uppg&aring; till 1% av prisbasbeloppet enligt lagen (1962:381) om allm&auml;n f&ouml;rs&auml;kring.</span></p><p class="c0"><span></span></p><p class="c3"><span>Pants&auml;ttningsavgift betalas av pants&auml;ttaren.</span></p><p class="c0"><span></span></p><p class="c3"><span>F&ouml;reningen f&aring;r i &ouml;vrigt inte ta ut s&auml;rskilda avgifter f&ouml;r &aring;tg&auml;rder som f&ouml;reningen skall vidta med anledning av lag och f&ouml;rfattning.</span></p><p class="c0"><span></span></p><p class="c3">
                    <span>
                        Avgifter skall betalas p&aring; det s&auml;tt styrelsen best&auml;mmer. Betalning f&aring;r dock alltid ske genom post-anvisning, postgiro eller bankgiro.

                    </span>
                </p>
                <p class="c3">
                    <span>
                        Avgift f&#246;r andrahandsuppl&#229;telse f&#229;r tas ut efter beslut av styrelsen. Avgiften f&#229;r &#229;rligen uppg&#229; till h&#246;gst 10% av g&#228;llande prisbasbelopp. Om en l&#228;genhet uppl&#229;ts under del av ett &#229;r, ber&#228;knas det h&#246;gsta till&#229;tna avgiften efter det antal kalenderm&#229;nader som l&#228;genheten &#228;r uppl&#229;ten. Uppl&#229;telse under del av kalenderm&#229;nad r&#228;knas som en hel m&#229;nad. Avgiften betalas av bostadsr&#228;ttshavare som uppl&#229;ter sin l&#228;genhet i andra hand.
                    </span>
                </p>
                <p class="c0"><span></span></p><p class="c0"><span></span></p><h2 class="c1"><a name="h.u68xw5c3pb4x"></a><span>Avs&auml;ttning, underh&aring;llsplan och anv&auml;ndning av &aring;rsvinst</span></h2><h3 class="c1"><a name="h.81nnzcnnq78p"></a><span>8</span>&sect;</h3><p class="c0"><span></span></p><p class="c3"><span>Avs&auml;ttning f&ouml;r f&ouml;reningens fastighetsunderh&aring;ll skall g&ouml;ras i enlighet med av styrelsen uppr&auml;ttad underh&aring;llsplan. F&ouml;rsta &aring;rets avs&auml;ttning sker enligt ekonomisk plan.</span></p><p class="c3"><span>Styrelsen skall uppr&auml;tta en underh&aring;llsplan f&ouml;r genomf&ouml;randet av underh&aring;llet av f&ouml;reningens hus och &aring;rligen budgetera samt genom beslut om &aring;rsavgiftens storlek tillse att erforderliga medel avs&auml;tts f&ouml;r att s&auml;kerst&auml;lla underh&aring;llet av f&ouml;reningsens hus.</span></p><p class="c0"><span></span></p><p class="c3"><span>Den vinst som kan uppst&aring; p&aring; f&ouml;reningens verksamhet skall balanseras i ny r&auml;kning.</span></p><p class="c0"><span></span></p><h2 class="c1"><a name="h.yr6cei75u3o7"></a><span>Styrelse</span></h2><h3><span class="c5">9&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Styrelsen best&aring;r av minst tre och h&ouml;gst fem ledam&ouml;ter samt minst en och h&ouml;gst 4 suppleanter, vilka samtidigt v&auml;ljs av f&ouml;reningen p&aring; ordinarie st&auml;mma f&ouml;r tiden intill dess n&auml;sta ordinarie st&auml;mma h&aring;llits.</span></p><p class="c0"><span></span></p>

                <p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.i0lula1lcz6d"></a><span>Konstituering och beslutf&ouml;rhet</span></h2><h3><span class="c5">10&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Styrelsen konstituerar sig sj&auml;lv.</span></p><p class="c3"><span>Styrelsen &auml;r beslutf&ouml;r n&auml;r de vid sammantr&auml;det n&auml;rvarandes antal &ouml;verstiger h&auml;lften av hela antalet ledam&ouml;ter. F&ouml;r giltigheten av fattade beslut fordras, d&aring; f&ouml;r beslutf&ouml;rhet minsta antalet ledam&ouml;ter &auml;r n&auml;rvarande, enlighet om besluten.</span></p><p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.7690e72hqk71"></a><span>Firmateckning</span></h2><h3><span class="c5">11&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>F&ouml;reningens firma tecknas, f&ouml;rutom av styrelsen, av tv&aring; styrelseledam&ouml;ter i f&ouml;rening eller av en av styrelsen d&auml;rtill utsedd styrelseledamot i f&ouml;rening med en annan styrelsen d&auml;rtill utsedd person.</span></p><p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.999cpxyer91p"></a><span>F&ouml;rvaltning</span></h2><h3><span class="c5">12&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Styrelsen f&aring;r f&ouml;rvalta f&ouml;reningens egendom genom en av styrelsen utsedd vicev&auml;rd, vilken sj&auml;lv inte beh&ouml;ver vara medlem i f&ouml;reningen, eller genom en frist&aring;ende f&ouml;rvaltningsorganisation.</span></p><p class="c0"><span></span></p><p class="c3"><span>Vicev&auml;rden skall inte vara ordf&ouml;rande i styrelsen.</span></p><p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.1t4ybk725121"></a><span>Avyttring m.m.</span></h2><h3><span class="c5">13&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Utan f&ouml;reningsst&auml;mmans bemyndigande f&aring;r styrelsen eller firmatecknare, inte avh&auml;nda f&ouml;reningen dess fasta egendom eller tomtr&auml;tt. Styrelsen f&aring;r dock inteckna och bel&aring;na s&aring;dan egendom eller tomtr&auml;tt.</span></p><p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.8a04686nyfqc"></a><span>Styrelsens &aring;ligganden</span></h2><h3><span class="c5">14&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Det &aring;ligger styrelsen</span></p><p class="c0"><span></span></p><ul class="c10 lst-kix_wkp4j2142lk2-0 start"><li class="c2"><span>att avge redovisning f&ouml;r f&ouml;rvaltningen av f&ouml;reningens angel&auml;genheter genom att avl&auml;mna &aring;rsredovisning som skall inneh&aring;lla ber&auml;ttelse om verksamheten under &aring;ret (f&ouml;rvaltningsber&auml;ttelse) samt redog&ouml;relse f&ouml;r f&ouml;reningens int&auml;kter och kostnader under &aring;ret (resultatr&auml;kning) och f&ouml;r st&auml;llningen vid r&auml;kenskaps&aring;rets utg&aring;ng (balansr&auml;kning),<br></span></li><li class="c2"><span>att uppr&auml;tta budget och fastst&auml;lla &aring;rsavgifter f&ouml;r det kommande r&auml;kenskaps&aring;ret,<br></span></li><li class="c2"><span>att minst en g&aring;ng &aring;rligen, innan &aring;rsredovisningen avges, besiktiga f&ouml;reningens hus samt inventera &ouml;vriga tillg&aring;ngar och i f&ouml;rvaltningsber&auml;ttelsen redovisa vid besiktningen och inventeringen gjorda iakttagelser av s&auml;rskild betydelse,<br></span></li><li class="c2"><span>att minst en m&aring;nad f&ouml;re den f&ouml;reningsst&auml;mma, p&aring; vilken &aring;rsredovisningen och revisionsber&auml;ttelsen skall framl&auml;ggas, till revisorerna l&auml;mna &aring;rredovisningen f&ouml;r det f&ouml;rflutna r&auml;kenskaps&aring;ret samt<br></span></li><li class="c2"><span>att senast en vecka innan ordinarie f&ouml;reningsst&auml;mma tillst&auml;lla medlemmarna kopia av &aring;rsredovisningen och revisionsber&auml;ttelsen.</span></li></ul><p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.775sooz8qupv"></a><span>Revisor</span></h2><h3><span class="c5">15&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Tv&aring; revisorer och en suppleant v&auml;ljs av ordinarie f&ouml;reningsst&auml;mma f&ouml;r tiden intill dess n&auml;sta ordinarie st&auml;mma h&aring;llits. En av revisorerna skall vara extern med l&auml;gst kompetens godk&auml;nd revisor.</span></p><p class="c0"><span></span></p><p class="c3"><span>Det &aring;ligger revisor</span></p><p class="c0"><span></span></p><ul class="c10 lst-kix_2m3sfih6nr6x-0 start"><li class="c2"><span>att verkst&auml;lla revision av f&ouml;reningens &aring;rsredovisning j&auml;mte r&auml;kenskaper och styrelsens f&ouml;rvaltning samt<br></span></li><li class="c2"><span>att senast tv&aring; veckor f&ouml;re ordinarie f&ouml;reningsst&auml;mma framl&auml;gga revisionsber&auml;ttelse.</span></li></ul><p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.bvhyqt3ljli5"></a><span>F&ouml;reningsst&auml;mma</span></h2><h3><span class="c5">16&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Ordinarie f&ouml;reningst&auml;mma h&aring;lls en g&aring;ng om &aring;ret f&ouml;re juni m&aring;nads utg&aring;ng.</span></p><p class="c0"><span></span></p><p class="c3"><span>Extra st&auml;mma h&aring;lls d&aring; styrelsen finner sk&auml;l till det och skall av styrelsen &auml;ven utysas d&aring; detta f&ouml;r uppgivet &auml;ndam&aring;l hos styrelsen skriftligen beg&auml;rts av en revisor eller av minst en tiondel av samtliga r&ouml;stber&auml;ttigade medlemmar.</span></p><p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.4zjx46uungss"></a><span>Kallelse till st&auml;mma</span></h2><h3><span class="c5">17&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Styrelsen kallar till f&ouml;reningsst&auml;mma. Kallelse till f&ouml;reningsst&auml;mma skall tydligt ange de &auml;renden som skall f&ouml;rekomma p&aring; st&auml;mman.</span></p><p class="c0"><span></span></p><p class="c3"><span>Kallelse till f&ouml;reningsst&auml;mma skall ske genom anslag p&aring; l&auml;mpliga platser inom f&ouml;reningens hus eller genom brev. Medlem, som inte bor i f&ouml;reningens hus, skall kallas genom brev under uppgiven eller eljest f&ouml;r styrelsen k&auml;nd adress.</span></p><p class="c0"><span></span></p><p class="c3"><span>Andra meddelanden till f&ouml;reningens medlemmar delges genom anslag p&aring; l&auml;mplig plats inom f&ouml;reningens fastighet eller genom brev.</span></p><p class="c0"><span></span></p><p class="c3"><span>Kallelse f&aring;r utf&auml;rdas tidigast fyra veckor f&ouml;re st&auml;mma och skall utf&auml;rdas senast tv&aring; veckor f&ouml;re ordinarie st&auml;mma och senast en vecka f&ouml;re extra st&auml;mma.</span></p><p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.j9zdyw2wpbay"></a><span>Motionsr&auml;tt</span></h2><h3><span class="c5">18&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Medlem som &ouml;nskar f&aring; ett &auml;rende behandlat vid st&auml;mma skall skriftligen framst&auml;lla sin beg&auml;ran hos styrelsen i s&aring; god tid att &auml;rendet kan tas upp i kallelsen till st&auml;mman.</span></p><p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.nv0demj2vc76"></a><span>Dagordning</span></h2><h3><span class="c5">19&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>P&aring; ordinarie f&ouml;reningsst&auml;mma skall f&ouml;rekomma f&ouml;ljande &auml;renden</span></p><p class="c0"><span></span></p><ol class="c10 lst-kix_q5t7axt2mkh0-0 start" start="1"><li class="c2"><span>Uppr&auml;ttande av f&ouml;rteckning &ouml;ver n&auml;rvarande medlemmar, ombud och bitr&auml;den (r&ouml;stl&auml;ngd)</span></li><li class="c2"><span>Val av ordf&ouml;rande p&aring; st&auml;mman</span></li><li class="c2"><span>Anm&auml;lan av ordf&ouml;randens val av sekreterare</span></li><li class="c2"><span>Fastst&auml;llande av dagordningen</span></li><li class="c2"><span>Val av tv&aring; personer att j&auml;mte ordf&ouml;randen justera protokollet</span></li><li class="c2"><span>Fr&aring;ga om kallelse till st&auml;mman beh&ouml;rigen skett</span></li><li class="c2"><span>F&ouml;redragning av styrelsens &aring;rsredovisning</span></li><li class="c2"><span>F&ouml;redragning av rervisionsber&auml;ttelsen</span></li><li class="c2"><span>Beslut om fastst&auml;llande av resultatr&auml;kningen och balansr&auml;kningen</span></li><li class="c2"><span>Beslut i fr&aring;ga om ansvarsfrihet f&ouml;r styrelsen</span></li><li class="c2"><span>Beslut om anv&auml;ndande av uppkommen vinst eller t&auml;ckande av f&ouml;rlust enligt fastst&auml;lld balansr&auml;kning</span></li><li class="c2"><span>Beslut om arvoden</span></li><li class="c2"><span>Val av styrelseledam&ouml;ter och suppleanter</span></li><li class="c2"><span>Val av revisorer och suppleant</span></li><li class="c2"><span>Val av valberedning</span></li><li class="c2"><span>&Ouml;vriga &auml;renden, vilka angivits i kallelsen</span></li></ol><p class="c0"><span></span></p><p class="c3"><span>P&aring; extra st&auml;mma skall f&ouml;rekomma endast de &auml;renden, f&ouml;r vilka st&auml;mman utlysts och vilka angivits i kallelsen till densamma.</span></p><p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.c3y5hqcpfeui"></a><span>Protokoll</span></h2><h3><span class="c5">20&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Protokoll vid f&ouml;reningsst&auml;mma skall f&ouml;ras av den st&auml;mmans ordf&ouml;rande utsett d&auml;rtill. I fr&aring;ga om protokollets inneh&aring;ll g&auml;ller:</span></p><p class="c0"><span></span></p><ol class="c10 lst-kix_d7r20amaau1x-0 start" start="1"><li class="c2"><span>att r&ouml;stl&auml;ngden skall tas in eller bil&auml;ggas protokollet,</span></li><li class="c2"><span>att st&auml;mmans beslut skall f&ouml;ras in i protokollet samt</span></li><li class="c2"><span>om omr&ouml;stning har skett, att resultatet skall anges i protokollet.</span></li></ol><p class="c0"><span></span></p><p class="c3"><span>Protokoll skall f&ouml;rvaras betryggande.</span></p><p class="c0"><span></span></p><p class="c3"><span>Vid st&auml;mma f&ouml;rst protokoll skall senast inom tre veckor vara hos styrelsen tillg&auml;ngligt f&ouml;r medlemmarna.</span></p><p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.4bpcvbxos8f0"></a><span>R&ouml;stning, ombud och bitr&auml;de</span></h2><h3><span class="c5">21&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Vid f&ouml;reningsst&auml;mma har varje medlem en r&ouml;st. Om flera medlemmar har en bostadsr&auml;tt gemensamt, har de dock tillsammans endast en r&ouml;st. R&ouml;stber&auml;ttigad &auml;r endast den medlem som fullgjort sina f&ouml;rpliktelser mot f&ouml;reningen.</span></p><p class="c3"><span>Medlems r&ouml;str&auml;tt vid f&ouml;reningsst&auml;mman ut&ouml;vas av medlemmen personligen eller av den som &auml;r medlemmens st&auml;llf&ouml;retr&auml;dare enligt lag eller genom befullm&auml;ktigat ombud som antingen skall vara medlem i f&ouml;reningen, medlemmens make, sambo syskon, f&ouml;r&auml;lder eller barn. &Auml;r medlemmen en juridisk person f&aring;r denne f&ouml;retr&auml;das av ombud som inte &auml;r medlem. Ombud skall f&ouml;rete skriftlig, dagtecknad fullmakt. Fullmakten g&auml;ller h&ouml;gst ett &aring;r fr&aring;n utf&auml;rdandet.</span></p><p class="c0"><span></span></p><p class="c3"><span>Ingen f&aring;r p&aring; grund av fullmakt r&ouml;sta f&ouml;r mer &auml;n en annan r&ouml;stber&auml;ttigad.</span></p><p class="c0"><span></span></p><p class="c3"><span>En medlem kan vid f&ouml;reningsst&auml;mma medf&ouml;ra h&ouml;gst ett bitr&auml;de som antingen skall vara medlem i f&ouml;reningen, medlemmens make, sambo, f&ouml;r&auml;lder, syskon eller barn.</span></p><p class="c0"><span></span></p><p class="c3"><span>Omr&ouml;stning vid f&ouml;reningsst&auml;mma sker &ouml;ppet om inte n&auml;rvarande r&ouml;stber&auml;ttigad p&aring;kallar sluten omr&ouml;stning.</span></p><p class="c0"><span></span></p><p class="c3"><span>Vid lika r&ouml;stetal avg&ouml;rs val genom lottning, medan i andra fr&aring;gor den mening g&auml;ller som bitr&auml;ds av ordf&ouml;randen.</span></p><p class="c0"><span></span></p><p class="c3"><span>De fall - bland annat fr&aring;ga om &auml;ndring av dessa stadgar - d&auml;r s&auml;rkskild r&ouml;st&ouml;vervikt erfordras f&ouml;r giltighet av beslut behandlas i 9 kap 16 &sect; och 23 &sect; i bostadsr&auml;ttslagen (1991:614).</span></p><p class="c0"><span></span></p><p class="c3"><span>Beslut r&ouml;rande stadge&auml;ndring under tiden intill den ordinarie f&ouml;reningsst&auml;mma som infaller n&auml;rmast efter det slutfinansieringen av f&ouml;reningens hus genomf&ouml;rts, m&aring;ste godk&auml;nnas av Ab Bostadsgaranti f&ouml;r att &auml;ga giltighet.</span></p><p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.g5o7xmattpz9"></a><span>Formkrav vid &ouml;verl&aring;telse</span></h2><h3><span class="c5">22&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Ett avtal om &ouml;verl&aring;telse av bostadsr&auml;tt genom k&ouml;p skall uppr&auml;ttas skriftligen och skrivas under av s&auml;ljaren och k&ouml;paren. K&ouml;pehandlingen skall inneh&aring;lla uppgift om den l&auml;genhet som &ouml;verl&aring;telsen avser samt om ett pris. Motsvarande skall g&auml;lla vid byte eller g&aring;va.</span></p><p class="c0"><span></span></p><p class="c3"><span>Bestyrkt avskrift av &ouml;verl&aring;telseavtalet skall tillst&auml;llas styrelsen.</span></p><p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.301b036aiouv"></a><span>R&auml;tt att ut&ouml;va bostdsr&auml;tten</span></h2><h3><span class="c5">23&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Har bostadsr&auml;tt &ouml;verg&aring;tt till ny innehavare, f&aring;r denne ut&ouml;va bostadsr&auml;tten endast om han eller antas till medlem i f&ouml;reningen.</span></p><p class="c0"><span></span></p><p class="c3"><span>En juridisk person som &auml;r medlem i f&ouml;reningen f&aring;r inte utan samtycke av f&ouml;reningens styrelse genom &ouml;verl&aring;telse f&ouml;rv&auml;rva bostadsr&auml;tt till en bostadsl&auml;genhet.</span></p><p class="c0"><span></span></p><p class="c3"><span>Utan hinder av f&ouml;rsta stycket f&aring;r d&ouml;dsbo efter avliden bostadsr&auml;ttshavare ut&ouml;va bostadsr&auml;tten. Efter tre &aring;r fr&aring;n d&ouml;dsfallet, f&aring;r f&ouml;reningen dock anmana d&ouml;dsboet att inom sex m&aring;nader visa att bostadsr&auml;tten ing&aring;tt i bodelning eller arvsskifte med anledning av bostadsr&auml;ttshavarens d&ouml;d eller n&aring;gon, som inte f&aring;r v&auml;gras intr&auml;de i f&ouml;reningen, f&ouml;rv&auml;rvat bostadsr&auml;tten och s&ouml;kt medlemskap. Om den tid som angetts i anmaningen inte iakttas, f&aring;r bostadsr&auml;tten tv&aring;ngsf&ouml;rs&auml;ljas enligt 8 kap. bostadsr&auml;ttslagen (1991:614) f&ouml;r d&ouml;dsboets r&auml;kning.</span></p><p class="c0"><span></span></p><p class="c3"><span>Utan hinder av f&ouml;rsta stycket f&aring;r ocks&aring; en juridisk person ut&ouml;va bostadsr&auml;tten utan att vara medlem i f&ouml;reningen, om den juridiska personen har f&ouml;rv&auml;rvat bostadsr&auml;tten vid exekutiv f&ouml;rs&auml;ljning eller vid tv&aring;ngsf&ouml;rs&auml;ljning enligt 8 kap. bostadsr&auml;ttslagen (1991:614) och d&aring; hade pantr&auml;tt i bostadsr&auml;tten. Tre &aring;r efter f&ouml;rv&auml;rvet f&aring;r f&ouml;reningen uppmana de juridiska personen att inom sex m&aring;nader fr&aring;n uppmaningen visa att n&aring;gon som inte f&aring;r v&auml;gras intr&auml;de i f&ouml;reningen har f&ouml;rv&auml;rvat bostadsr&auml;tten och s&ouml;kt medlemskap. Om uppmaningen inte f&ouml;ljs, f&aring;r bostadsr&auml;tten tv&aring;ngsf&ouml;rs&auml;ljas enligt 8 kap bostadsr&auml;ttslagen (1991:614) f&ouml;r den juridiska personens r&auml;kning.</span></p><p class="c0"><span></span></p><h3><span class="c5">24&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Den som en bostadsr&auml;tt har &ouml;verg&aring;tt till f&aring;r inte v&auml;gras intr&auml;de i f&ouml;reningen om de villkor som f&ouml;reskrivs i stadgarna &auml;r uppfyllda och f&ouml;reningen sk&auml;ligen b&ouml;r godta honom som bostadsr&auml;ttshavare.</span></p><p class="c0"><span></span></p><p class="c3"><span>En juridisk person som har f&ouml;rv&auml;rvat en bostadsr&auml;tt till bostadsl&auml;genhet f&aring;r v&auml;gras intr&auml;de i f&ouml;reningen &auml;ven om de i f&ouml;rsta stycket angivna f&ouml;ruts&auml;ttningarna f&ouml;r medlemskap &auml;r uppfyllda.</span></p><p class="c0"><span></span></p><p class="c3"><span>Om en bostadsr&auml;tt har &ouml;verg&aring;tt till bostadsr&auml;ttshavarens make f&aring;r maken v&auml;gras intr&auml;de i f&ouml;reningen endast d&aring; maken inte uppfyller av f&ouml;reningen uppst&auml;llt stadgevillkor f&ouml;r medlemskap och det sk&auml;ligen kan fordras att maken uppfyller s&aring;dant villkor. Detsamma g&aring;ller ocks&aring; n&auml;r en bostadsr&auml;tt till en bostadsl&auml;genhet &ouml;verg&aring;tt till n&aring;gon annan n&auml;rst&aring;ende person som varaktigt sammanbodde med bostadsr&auml;ttshavaren.</span></p><p class="c0"><span></span></p><p class="c3"><span>Ifr&aring;ga om f&ouml;rv&auml;rv av andel i bostadsr&auml;tt &auml;ger f&ouml;rsta och tredje styckena till&auml;mpning endast om bostadsr&auml;tten efter f&ouml;rv&auml;rvet innehas av makar eller, om bostadsr&auml;tten avser bostadsl&auml;genhet, av s&aring;dana sambor p&aring; vilka sambolagen (2003:376) skall till&auml;mpas.</span></p><p class="c0"><span></span></p><h3><span class="c5">25&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Om en bostadsr&auml;tt &ouml;verg&aring;tt genom bodelning, arv, testamente, bolagsskifte eller liknande f&ouml;rv&auml;rv och f&ouml;rv&auml;rvaren inte antagits till medlem, f&aring;r f&ouml;reningen anmana innehavaren att inom sex m&aring;nader fr&aring;n anmaningen visas att n&aring;gon som inte f&aring;r v&auml;gras intr&auml;de i f&ouml;reningen, f&ouml;rv&auml;rvat bostadsr&auml;tten och s&ouml;kt medlemskap, iakttas inte tid som angetts i anmaningen, f&aring;r bostadsr&auml;tten tv&aring;ngsf&ouml;rs&auml;ljas enligt 8 kap. bostadsr&auml;ttslagen (1991:614) f&ouml;r f&ouml;rv&auml;rvens r&auml;kning.</span></p><p class="c0"><span></span></p><h2 class="c1 c7"><a name="h.muh9ewm8c2ob"></a><span>Bostadsr&auml;ttshavarens r&auml;ttigheter och skyldigheter</span></h2><h3><span class="c5">26&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Bostadsr&auml;ttshavaren f&aring;r inte anv&auml;nda l&auml;genheten f&ouml;r n&aring;got annat &auml;ndam&aring;l &auml;n det avsedda. F&ouml;reningen f&aring;r dock endast &aring;beropa avvikelse som &auml;r av avsev&auml;rd betydelse f&ouml;r f&ouml;reningnen eller n&aring;gon annan medlem i f&ouml;reningen.</span></p><p class="c0"><span></span></p><p class="c3"><span>Om en bostadsl&auml;genhet som inte &auml;r avsedd f&ouml;r fritids&auml;ndam&aring;l innehas med bostadsr&auml;tt av en juridisk person, f&aring;r l&auml;genheten endast anv&auml;ndas f&ouml;r att i sin helhet uppl&aring;tas i andra hand som permanentbostad, om inte n&aring;got annat har avtalats.</span></p><p class="c0"><span></span></p><h3><span class="c5">27&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Bostandsr&auml;ttshavaren f&aring;r inte utan styrelsens tillst&aring;nd i l&auml;genheten utf&ouml;ra &aring;tg&auml;rd som innefattar:</span></p><p class="c0"><span></span></p><ol class="c10 lst-kix_96lq0tim7uxz-0 start" start="1"><li class="c2"><span>ingrepp i en b&auml;rande konstruktion,</span></li><li class="c2"><span>&auml;ndring av befintliga ledningar f&ouml;r avlopp, v&auml;rme, gas eller vatten, eller</span></li><li class="c2"><span>annan v&auml;sentlig f&ouml;r&auml;ndring av l&auml;genheten.</span></li></ol><p class="c0"><span></span></p><p class="c3"><span>Styrelsen f&aring;r inte v&auml;gra att medge tillst&aring;nd till en &aring;tg&auml;rd som avses i f&ouml;rsta stycket om inte &aring;tg&auml;rden &auml;r till p&aring;taglig skada eller ol&auml;genhet f&ouml;r f&ouml;reningen.</span></p><p class="c0"><span></span></p><h3><span class="c5">28&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Bostadsr&auml;ttshavaren f&aring;r inte inrymma utomst&aring;ende personer i l&auml;genheten, om det kan medf&ouml;ra men f&ouml;r f&ouml;reningen eller n&aring;gon annan medlem i f&ouml;reningen.</span></p><p class="c0"><span></span></p><h3><span class="c5">29&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>N&auml;r bostadsr&auml;ttshavaren anv&auml;nder l&auml;genheten skall han eller hon se till att de som bor i omgivningen inte uts&auml;tts f&ouml;r st&ouml;rningar som i s&aring;dan grad kan vara skadliga f&ouml;r h&auml;lsan eller annars f&ouml;rs&auml;mra deras bostadsmilj&ouml; att de inte sk&auml;ligen b&ouml;r t&aring;las. Bostadsr&auml;ttshavaren skall &auml;ven i &ouml;vrigt vid sin anv&auml;ndning av l&auml;genheten iaktta allt som fordras f&ouml;r att bevara sundhet, ordning och gott skick inom eller utanf&ouml;r huset. Han eller hon skall r&auml;tta sig efter de s&auml;rskilda regler som f&ouml;reningen i &ouml;verensst&auml;mmelse med ortens sed meddelar. Bostadsr&auml;ttshavaren skall h&aring;lla noggrann tillsyns &ouml;ver att dessa &aring;ligganden fullg&ouml;rs ocks&aring; av dem som han eller hon svarar f&ouml;r enligt 32 &sect; fj&auml;rde stycket 2.</span></p><p class="c0"><span></span></p><p class="c3"><span>Om det f&ouml;rekommer s&aring;dana st&ouml;rningar i boendet som avses i f&ouml;rsta stycket meningen skall f&ouml;reningen:</span></p><p class="c0"><span></span></p><ol class="c10 lst-kix_2grqn5uody7b-0 start" start="1"><li class="c2"><span>ge bostadsr&auml;ttshavaren tills&auml;gelse att se till att st&ouml;rningarna omedelbart upph&ouml;r, och </span></li><li class="c2"><span>om det &auml;r fr&aring;ga om en bostadsl&auml;genhet, underr&auml;tta socialn&auml;mnden i den kommun d&auml;r l&auml;genheten &auml;r bel&auml;gen om st&ouml;rningarna.</span></li></ol><p class="c3"><span>Andra stycket g&auml;ller inte om f&ouml;reningen s&auml;ger upp bostadsr&auml;ttshavaren med anledning av att st&ouml;rningarna &auml;r s&auml;rskilt allvarliga med h&auml;nsyn till deras art eller omfattning.</span></p><p class="c0"><span></span></p><p class="c3"><span>Om bostadsr&auml;ttshavaren vet eller har anledning att misst&auml;nka att ett f&ouml;rem&aring;l &auml;r beh&auml;ftat med ohyra f&aring;r detta inte tas in i l&auml;genheten.</span></p><h2 class="c3 c6 c7 c12"><a name="h.1pb7333w655b"></a></h2><h3><span class="c5">30&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>En bostadsr&auml;ttshavare f&aring;r uppl&aring;ta sin l&auml;genhet i andra hand till annan f&ouml;r sj&auml;lvst&auml;ndigt brukande endast om styrelsen ger sitt samtycke. Detta g&auml;ller &auml;ven i de fall som avses i 26 &sect; andra stycket.</span></p><p class="c3"><span>Samtycke beh&ouml;vs dock inte:</span></p><p class="c0"><span></span></p><ol class="c10 lst-kix_htpeu3xvoptf-0 start" start="1"><li class="c2"><span>om en bostadsr&auml;tt har f&ouml;rv&auml;rvats vid exekutiv f&ouml;rs&auml;ljning eller tv&aring;ngsf&ouml;rs&auml;ljning enligt 8 kap. bostadsr&auml;ttslagen (1991:614) av en juridisk person som hade pantr&auml;tt i bostadsr&auml;tten och som inte antagits till medlem i f&ouml;reningen, eller</span></li><li class="c2"><span>om l&auml;genheten &auml;r avsedd f&ouml;r permanentboende och bostadsr&auml;tten till l&auml;genheten innehas av en kommun eller ett landsting.</span></li></ol><p class="c0"><span></span></p><p class="c3"><span>Styrelsen skall genast underr&auml;ttas om en uppl&aring;telse enligt andra stycket.</span></p><h2 class="c1 c6 c7"><a name="h.r52nyl39019m"></a></h2><h3><span class="c5">31&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>V&auml;grar styrelsen att ge sitt samtycke till en andrahandsuppl&aring;telse, f&aring;r bostadsr&auml;ttshavaren &auml;nd&aring; uppl&aring;ta hela sin l&auml;genhet i andra hand, om hyresn&auml;mnden l&auml;mnar tillst&aring;nd till uppl&aring;telsen. Tillst&aring;nd skall l&auml;mnas, om bostadsr&auml;ttshavaren har beaktansv&auml;rda sk&auml;l f&ouml;r uppl&aring;telesen och f&ouml;reningen inte har n&aring;gon befogad anledning att v&auml;gra samtycke. Tillst&aring;ndet skall begr&auml;nsas till viss tid.</span></p><p class="c0"><span></span></p><p class="c3"><span>I fr&aring;ga om en bostadsl&auml;genhet som innehas av en juridisk person kr&auml;vs det f&ouml;r tillst&aring;nd endast att f&ouml;reningen inte har n&aring;gon befogad anledning att v&auml;gra samtycke. Tillst&aring;ndet kan begr&auml;nsas till viss tid.</span></p><p class="c0"><span></span></p><p class="c3"><span>Ett tillst&aring;nd till andrahandsuppl&aring;telse kan f&ouml;renas med villkor.</span></p><h2 class="c1 c6 c7"><a name="h.mwtlea24k87w"></a></h2><h3><span class="c5">32&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Bostadsr&auml;ttshavaren skall p&aring; egen bekostand h&aring;lla l&auml;genheten j&auml;mte tillh&ouml;rande utrymmen i gott skick. Detta g&auml;ller &auml;ven mark och/eller balgkong, om s&aring;dan ing&aring;r i uppl&aring;telsen.</span></p><p class="c0"><span></span></p><p class="c3"><span>Till l&auml;genheten r&auml;knas:</span></p><ol class="c10 lst-kix_4ihglmf0giv0-0 start" start="1"><li class="c3 c8"><span>l&auml;genhetens v&auml;ggar, golv och tak samt underliggande fuktisolerande skikt,</span></li><li class="c3 c8"><span>l&auml;genhetens inredning, utrustning, ledningar och &ouml;vriga installationer,</span></li><li class="c3 c8"><span>r&ouml;kg&aring;ngar om de enbart betj&auml;nar l&auml;genheten,</span></li><li class="c3 c8"><span>glas och b&aring;gar i l&auml;genhetens f&ouml;nster och d&ouml;rrar,</span></li><li class="c3 c8"><span>l&auml;genhetens ytter- och innerd&ouml;rrar samt</span></li><li class="c3 c8"><span>svagstr&ouml;msanl&auml;ggningar.</span></li></ol><p class="c0"><span></span></p><p class="c3"><span>Anordningar s&aring;som markiser, balkonginglasningar, solsydd, parabolantenner etc. f&aring;r monteras fast p&aring; yttre fasader p&aring; f&ouml;reningens byggnader endast efter styrelsens skriftliga godk&auml;nnande och i enlighet med styrelsens anvisningar.</span></p><p class="c0"><span></span></p><p class="c3"><span>Bostadsr&auml;ttshavaren svarar i s&aring;dant fall f&ouml;r underh&aring;ll och sk&ouml;tsel av sina anordningar liksom f&ouml;r eventuell skada p&aring; f&ouml;reningens egendom. Om s&aring; erfordras f&ouml;r att f&ouml;reningen skall kunna utf&ouml;ra sk&ouml;tsel och underh&aring;ll av sin byggnad eller att fullg&ouml;ra myndighetsbeslut, &aring;ligger det bostadsr&auml;ttshavaren att, efter styrelsens uppmaning, p&aring; egen bekostnad demontera anordningar som tillf&ouml;rts av bostadsr&auml;ttshavare liksom att eventuellt &aring;termontera dessa.</span></p><p class="c0"><span></span></p><p class="c3"><span>Bostadsr&auml;ttshavaren svarar dock inte f&ouml;r reparation av ledningar f&ouml;r avlopp, v&auml;rme, gas, elektricitet och vatten om f&ouml;reningen f&ouml;rsett l&auml;genheten med ledningar och dessa tj&auml;nar fler &auml;n en l&auml;genhet. Desamma g&auml;ller r&ouml;kg&aring;ngar och ventilationskanaler.</span></p><p class="c0"><span></span></p><p class="c3"><span>Bostadsr&auml;ttshavaren svara inte heller f&ouml;r m&aring;lning av utifr&aring;n synliga delar av ytterf&ouml;nster och ytterd&ouml;rrar.</span></p><p class="c0"><span></span></p><p class="c3"><span>F&ouml;r reparationer p&aring; grund av brand- eller vattenledningsskada svarar bostadsr&auml;ttshavaren endast om skadan uppkommit genom</span></p><ol class="c10 lst-kix_b75t9w1xazhy-0 start" start="1"><li class="c2"><span>hans eller hennes egen v&aring;rdsl&ouml;shet eller f&ouml;rsummelse eller</span></li><li class="c2"><span>v&aring;rdsl&ouml;shet eller f&ouml;rsummelse av</span></li></ol><ol class="c10 lst-kix_b75t9w1xazhy-1 start" start="1"><li class="c3 c8"><span>n&aring;gon som h&ouml;r till hans eller hennes hush&aring;ll eller som bes&ouml;ker honom eller henne som g&auml;st</span></li><li class="c3 c8"><span>n&aring;gon annan som han eller hon har inrymt i l&auml;genheten eller</span></li><li class="c3 c8"><span>n&aring;gon som f&ouml;r hans eller hennes r&auml;kning utf&ouml;r arbete i l&auml;genheten. F&ouml;r reparation p&aring; grund av brandskada som uppkommit genom v&aring;rdsl&ouml;shet eller f&ouml;rsummelse av n&aring;gon annan &auml;n bostadsr&auml;ttshavaren sj&auml;lv &auml;r dock denne ansvarig endast om han eller hon brustit i omsorg och tillsyn.</span></li></ol><p class="c0"><span></span></p><p class="c3"><span>Fj&auml;rde stycket g&auml;ller i till&auml;mpliga delar om det finns ohyra i l&auml;genheten.</span></p><p class="c0"><span></span></p><h2 class="c1"><a name="h.q9bi4nknfk8p"></a><span>F&ouml;reningens r&auml;tt att avhj&auml;lpa brist</span></h2><h3><span class="c5">33&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Om bostadsr&auml;ttshavaren f&ouml;rsummar sitt ansvar f&ouml;r l&auml;genhetens skick enligt 32 &sect; i s&aring;dan utstr&auml;ckning att annans s&auml;kerhet &auml;ventyras eller det finns risk f&ouml;r omfattande skador p&aring; annans egendom och inte efter uppmaning avhj&auml;lper bristen i l&auml;genhetens skick s&aring; snart som m&ouml;jligt, f&aring;r f&ouml;reningen avhj&auml;lpa bristen p&aring; bostadsr&auml;ttshavarens bekostnad.</span></p><p class="c0"><span></span></p><h2 class="c1"><a name="h.6jil2j790knr"></a><span>Tilltr&auml;de till l&auml;genheten</span></h2><h3><span class="c5">34&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>F&ouml;retr&auml;dare f&ouml;r bostadsr&auml;ttsf&ouml;reningen har r&auml;tt att f&aring; komma in i l&auml;genheten n&auml;r det beh&ouml;vs f&ouml;r tillsyn eller f&ouml;r att utf&ouml;ra arbete som f&ouml;reningen svara f&ouml;r eller har r&auml;tt att utf&ouml;ra enligt 33 &sect;. N&auml;r bostadsr&auml;ttshavaren har avsagt sig bostadsr&auml;tten enligt 35 &sect; eller n&auml;r bostadsr&auml;tten skall tv&aring;ngsf&ouml;rs&auml;ljas enligt 8 &sect; kap bostadsr&auml;ttslagen (1991:614) &auml;r bostadsr&auml;ttshavaren skyldig att l&aring;ta l&auml;genheten visas p&aring; l&auml;mplig tid. F&ouml;reningen skall se till att bostadsr&auml;ttshavaren inte drabbas av st&ouml;rre ol&auml;genhet &auml;n n&ouml;dv&auml;ndigt.</span></p><p class="c0"><span></span></p><p class="c3"><span>Bostadsr&auml;ttshavaren &auml;r skyldig att t&aring;la s&aring;dana inskr&auml;nkningar i nyttjander&auml;tten som f&ouml;ranleds av n&ouml;dv&auml;ndiga &aring;tg&auml;rder f&ouml;r att utrota ohyra i huset eller p&aring; marken, &auml;ven om hans eller hennes l&auml;genhet inte besv&auml;ras av ohyra.</span></p><p class="c0"><span></span></p><p class="c3"><span>Om bostadsr&auml;ttshavaren inte l&auml;mnar tilltr&auml;de till l&auml;genheten n&auml;r f&ouml;reningen har r&auml;tt till det, f&aring;r kronofogdemyndigheten besluta om s&auml;rskild handr&auml;ckning.</span></p><p class="c0"><span></span></p><h2 class="c1"><a name="h.3irfqhs8yreh"></a><span>Avs&auml;gelse av bostadsr&auml;tt</span></h2><h3><span class="c5">35&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>En bostadsr&auml;ttshavare f&aring;r avs&auml;ga sig bostadsr&auml;tten tidigaste efter tv&aring; &aring;r fr&aring;n uppl&aring;telsen och d&auml;rigenom bli fri fr&aring;n sina f&ouml;rpliktelser som bostadsr&auml;ttshavare. Avs&auml;gelsen skall g&ouml;ras skriftligen hos styrelsen.</span></p><p class="c0"><span></span></p><p class="c3"><span>Vid en avs&auml;gelse &ouml;verg&aring;r bostadsr&auml;tten till f&ouml;reningen vid det m&aring;nadsskifte som intr&auml;ffar n&auml;rmast efter tre m&aring;nader fr&aring;n avs&auml;gelsen eller vid det senare m&aring;nadsskifte som angetts i denna.</span></p><p class="c0"><span></span></p><h2 class="c1"><a name="h.a19ena55yrh0"></a><span>F&ouml;rverkande av bostadsr&auml;tt</span></h2><h3><span class="c5">36&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Nyttjander&auml;tten till en l&auml;genhet som innehas med bostadsr&auml;tt och som tilltr&auml;tts &auml;r, med de begr&auml;nsningar som f&ouml;ljer av 37 och 38 &sect;&sect;, f&ouml;rverkad och f&ouml;reningen s&aring;ledes ber&auml;ttigad att s&auml;ga upp bostadsr&auml;ttshavaren till avflyttning:</span></p><p class="c0"><span></span></p><ol class="c10 lst-kix_myj0bqwtblsr-0 start" start="1"><li class="c2"><span>om bostadsr&auml;ttshavaren dr&ouml;jer med att betala insats eller uppl&aring;telseavgift ut&ouml;ver tv&aring; veckor fr&aring;n det att f&ouml;reningen efter f&ouml;rfallodagen anmanat honom eller henne att fullg&ouml;ra sin betalningsskyldighet,</span></li><li class="c2"><span>om bostadsr&auml;ttshavaren dr&ouml;jer med att betala &aring;rsavgiften, n&auml;r det g&auml;ller bostadsl&auml;genhet, mer &auml;n en vecka efter f&ouml;rfallodagen eller, n&auml;r det g&auml;ller en lokal, mer &auml;n tv&aring; vardagar efter f&ouml;rfallodagen,</span></li><li class="c2"><span>om bostadsr&auml;ttshavaren utan beh&ouml;vligt samtycke eller tillst&aring;nd uppl&aring;ter l&auml;genheten i andra hand,</span></li><li class="c2"><span>om l&auml;genheten anv&auml;nds i strid med 26 och 28 &sect;,</span></li><li class="c2"><span>om bostadsr&auml;ttshavaren eller den som l&auml;genheten uppl&aring;tits till i andra hand, genom v&aring;rdsl&ouml;shet &auml;r v&aring;llande till att det finns ohyra i l&auml;genheten eller om bostadsr&auml;ttshavararen genom att inte utan osk&auml;ligt dr&ouml;jsm&aring;l underr&auml;tta styrelsen om att det finns ohyra i l&auml;genheten bidrar till att ohyran sprids i huset,</span></li><li class="c2"><span>om l&auml;genheten p&aring; annat s&auml;tt vanv&aring;rdas eller om bostadsr&auml;ttshavaren &aring;sidos&auml;tter sina skyldigheter enligt 29 &sect; vid anv&auml;ndnig av l&auml;genheten eller om den som l&auml;genheten uppl&aring;tits till i andra hand vid anv&auml;ndning av denna &aring;sidos&auml;tter de skyldigheter som enligt samma paragraf &aring;ligger en bostadsr&auml;ttshavare,</span></li><li class="c2"><span>om bostadsr&auml;ttshavaren inte l&auml;mnar tilltr&auml;de till l&auml;genheten enligt 34 &sect; och han eller hon inte kan visa en giltig urs&auml;kt f&ouml;r detta,</span></li><li class="c2"><span>om bostasr&auml;ttshavaren inte fullg&ouml;r skyldighet som g&aring;r ut&ouml;ver det han eller hon skall g&ouml;ra enligt bostadsr&auml;ttslagen (1991:614) och det m&aring;ste anses vara av synnerlig vikt f&ouml;r f&ouml;reningen att skyldigheten fullg&ouml;rs, samt</span></li><li class="c2"><span>om l&auml;genheten helt eller till v&auml;sentlig del anv&auml;nds f&ouml;r n&auml;ringsverksamhet eller d&auml;rmed likartad verksamhet, vilken utg&ouml;r eller i vilken till en inte ov&auml;sentlig del ing&aring;r i brottsligt f&ouml;rfarande, eller f&ouml;r tillf&auml;lliga sexuella f&ouml;rbindelser mot ers&auml;ttning. </span></li></ol><h2 class="c1 c6"><a name="h.6wfmorshl10f"></a></h2><h3><span class="c5">37&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Nyttjander&auml;tten &auml;r inte f&ouml;rverkad, om det som ligger bostadsr&auml;ttshavaren till last &auml;r av ringa betydelse.</span></p><p class="c0"><span></span></p><p class="c3"><span>Upps&auml;gning p&aring; grund av f&ouml;rh&aring;llande som avses i 36 &sect; 3, 4 eller 6-8 f&aring;r dock, om det &auml;r fr&aring;ga &nbsp;om en bostadsl&auml;genhet, inte ske om bostadsr&auml;ttshavaren utan dr&ouml;jsm&aring;l ans&ouml;ker om tillst&aring;nd till uppl&aring;telsen och f&aring;r ans&ouml;kan beviljad.</span></p><p class="c0"><span></span></p><p class="c3"><span>Upps&auml;gning p&aring; grund av st&ouml;rningar i boendet enligt 36 &sect; 6 f&aring;r, om det &auml;r fr&aring;ga om en bostadsl&auml;genhet, inte ske f&ouml;rr&auml;n socialn&auml;mnden har underr&auml;ttas enligt 29 &sect; 2 st p. 2.</span></p><p class="c0"><span></span></p><p class="c3"><span>&Auml;r det fr&aring;ga om s&auml;rskilt allvarliga st&ouml;rningar i boendet g&auml;ller vad som s&auml;gs i 36 &sect; 6 &auml;ven om n&aring;gon tills&auml;gelse om r&auml;ttelse inte har skett. Vid s&aring;dana st&ouml;rningar f&aring;r upps&auml;gning som g&auml;ller en bostadsl&auml;genhet ske utan f&ouml;reg&aring;ende underr&auml;ttelse till socialn&auml;mnden. En kopia av upps&auml;gningen skall dock skickas till socialn&auml;mnden.</span></p><p class="c0"><span></span></p><p class="c3"><span>Femte stycket g&auml;ller inte om st&ouml;rningarna intr&auml;ffat under tid d&aring; l&auml;geneten varit uppl&aring;ten i andra hand p&aring; s&auml;tt som anges i 30 och 31 &sect;&sect;.</span></p><p class="c3"><span>Underr&auml;ttelse till socialn&auml;mnden enligt femte stycket skall betr&auml;ffande en bostadsl&auml;genhet avfattas enligt formul&auml;r 4 vilket fastst&auml;llts genom f&ouml;rodningen (2004:389) om vissa underr&auml;ttelser och meddelanden enligt 7 kap 23 &sect; bostadsr&auml;ttslagen (1991:614).</span></p><h2 class="c1 c6"><a name="h.nr5m9u27i35i"></a></h2><h3><span class="c5">38&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>&Auml;r nyttjander&auml;tten f&ouml;rverkad p&aring; grund av f&ouml;rh&aring;llande, som avses i 36 &sect; 1-4 eller 6-8, men sker r&auml;ttelse innan f&ouml;reningen har sagt upp bostadsr&auml;ttshavaren till avflyttning, f&aring;r han eller hon inte d&auml;refter skiljas fr&aring;n l&auml;genheten p&aring; den grunden. Detta g&auml;ller dock inte om nyttjander&auml;tten &auml;r f&ouml;rverkad p&aring; grund av s&aring;dana s&auml;rskilt allvarliga st&ouml;rningar i boendet som avses i 29 &sect; tredje stycket.</span></p><p class="c0"><span></span></p><p class="c3"><span>Bostadsr&auml;ttshavaren f&aring;r inte heller skiljas fr&aring;n l&auml;genheten om f&ouml;reningen inte har sagt upp bostadsr&auml;ttshavaren till avflyttning inom tre m&aring;nader fr&aring;n den dag d&aring; f&ouml;reningen fick reda p&aring; f&ouml;rh&aring;llande som avses i 36 &sect; 5 eller 8 eller inte inom tv&aring; m&aring;nader fr&aring;n den dag d&aring; f&ouml;reningen fick reda p&aring; f&ouml;rh&aring;llande som avses i 36 &sect; 3 sagt till bostadsr&auml;ttshavaren att vidta r&auml;ttelse.</span></p><h2 class="c1 c6"><a name="h.d3ouzfslqqxa"></a></h2><h3><span class="c5">39&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>&Auml;r nyttjander&auml;tten enligt 36 &sect; 2 f&ouml;rverkad p&aring; grund av dr&ouml;jsm&aring;l med betalning av &aring;rsavgift, och har f&ouml;reningen med anledning av detta sagt upp bostadsr&auml;ttshavaren till avflyttning, f&aring;r denne p&aring; grund av dr&ouml;jsm&aring;let inte skiljas fr&aring;n l&auml;genheten</span></p><ol class="c10 lst-kix_f6zzbns9uul1-0 start" start="1"><li class="c2"><span>om avgiften - n&auml;r det &auml;r fr&aring;ga om en bostadsr&auml;ttsl&auml;genhet - betalas inom tre veckor fr&aring;n att</span></li></ol><ol class="c10 lst-kix_f6zzbns9uul1-1 start" start="1"><li class="c3 c8"><span>bostadsr&auml;ttshavaren p&aring; s&aring;dant s&auml;tt som anges i bostadsr&auml;ttslagen (1991:614) 7 kap 27 och 28 &sect;&sect; har delgetts underr&auml;ttelse om m&ouml;jligheten att f&aring; tillbaka l&auml;genheten genom att betala &aring;rsavgiften inom denna tid, och </span></li><li class="c3 c8"><span>meddelande om upps&auml;gningen och anledningen till denna har l&auml;mnats till socialn&auml;mnden i den kommun d&auml;r l&auml;genheten &auml;r bel&auml;gen, eller</span></li></ol><ol class="c10 lst-kix_f6zzbns9uul1-0" start="2"><li class="c2"><span>om avgiften - n&auml;r det &auml;r fr&aring;ga om en lokal - betalas inom tv&aring; veckor fr&aring;n det att bostadsr&auml;ttshavaren p&aring; s&aring;dant s&auml;tt som anges i bostadsr&auml;ttslagens (1991:614) 7 kap 27 och 28 &sect;&sect; har delgetts underr&auml;ttelse om m&ouml;jligheten att f&aring; tillbaka l&auml;genheten genom att betala &aring;rsavgiften inom denna tid.</span></li></ol><p class="c0"><span></span></p><p class="c3"><span>&Auml;r det fr&aring;ga om en bostadsl&auml;genhet f&aring;r en bostadsr&auml;ttshavare inte heller skiljas fr&aring;n l&auml;genheten om han eller hon har varit f&ouml;rhindrad att betala &aring;rsavgiften inom den tid som anges i f&ouml;rsta stycket 1 p&aring; grund av sjukdom eller liknande of&ouml;rutsedd omst&auml;ndighet och &aring;rsavgiften har betalats s&aring; snart det var m&ouml;jligt, dock senast n&auml;r tvisten om avhysning avg&ouml;rs i f&ouml;rsta instans.</span></p><p class="c0"><span></span></p><p class="c3"><span>Vad som s&auml;gs i f&ouml;rsta stycket g&auml;ller inte om bostadsr&auml;ttshavare, genom att vid upprepade tillf&auml;llen inte betala &aring;rsavgiften inom den tid som angetts i 36 &sect; 2, har &aring;sidosatt sina f&ouml;rpliktelser i s&aring; h&ouml;g grad att han eller hon sk&auml;ligen inte b&ouml;r f&aring; beh&aring;lla l&auml;geheten.</span></p><p class="c0"><span></span></p><p class="c3"><span>Underr&auml;ttelse enligt f&ouml;rsta stycket 1a skall betr&auml;ffande en bostadsl&auml;genhet avfattas enligt formul&auml;r 1 och meddelande enligt f&ouml;rsta stycket 1b skall betr&auml;ffande en bostadsl&auml;genhet avfattas enligt formul&auml;r 3. Underr&auml;ttelse enligt f&ouml;rsta stycket 2 skall betr&auml;ffande en lokal avfattas enligt formul&auml;r 2. Formul&auml;r 1-3 har fastst&auml;llts genom f&ouml;rordningen (2004:389) om vissa underr&auml;ttelser och meddelanden enligt 7 kap 23 &sect; bostadsr&auml;ttslagen (1991:614).</span></p><p class="c0"><span></span></p><h2 class="c1"><a name="h.ojyh4x8i8j77"></a><span>Avflyttning</span></h2><h3><span class="c5">40&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>S&auml;gs bostadsr&auml;ttshavaren upp till avflyttning av n&aring;gon orsak som anges i 36 &sect; 1, 2, 5-7 eller 9, &auml;r han eller hon skyldig att flytta genast.</span></p><p class="c0"><span></span></p><p class="c3"><span>S&auml;gs bostadsr&auml;ttshavaren upp av n&aring;gon orsak som anges i 36 &sect; 3, 4 eller 8 f&aring;r han eller hon bo kvar till det m&aring;nadsskifte som intr&auml;ffar n&auml;rmast efter tre m&aring;nader fr&aring;n upps&auml;gningen, om inte r&auml;tten &aring;l&auml;gger honom eller henne att flytta tidigare. Detsamma g&auml;ller om upps&auml;gningen sker av orsak som anges i 36 &sect; 2 och best&auml;mmelserna i 39 &sect; tredje stycket &auml;r till&auml;mpliga.</span></p><p class="c0"><span></span></p><p class="c3"><span>Vid upps&auml;gning i andra fall av orsak som anges i 36 &sect; 2 till&auml;mpas &ouml;vriga best&auml;mmelser i 39 &sect;.</span></p><p class="c0"><span></span></p><h2 class="c1"><a name="h.8vth1dahunwp"></a><span>Upps&auml;gning</span></h2><h3><span class="c5">41&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>En upps&auml;gning skall vara skriftlig.</span></p><p class="c0"><span></span></p><p class="c3"><span>Om f&ouml;reningen s&auml;ger upp bostadsr&auml;ttshavaren till avflyttning, har f&ouml;reningen r&auml;tt till ers&auml;ttning f&ouml;r skada.</span></p><p class="c0"><span></span></p><h2 class="c1"><a name="h.1dryd3hfwhs"></a><span>Tv&aring;ngsf&ouml;rs&auml;ljning</span></h2><h3><span class="c5">42&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Har bostadsr&auml;ttshavaren blivit skild fr&aring;n l&auml;genheten till f&ouml;ljd av upps&auml;gning i fall som avses i 36 &sect;, skall bostadsr&auml;tten tv&aring;ngsf&ouml;rs&auml;ljas enligt 8 kap bostadsr&auml;ttslagen (1991:614) s&aring; snart som m&ouml;jligt om inte f&ouml;reningen, bostadsr&auml;ttshavaren och de k&auml;nda borgen&auml;rer vars r&auml;tt ber&ouml;rs av f&ouml;rs&auml;ljningen kommer &ouml;verens om n&aring;got annat. F&ouml;rs&auml;ljningen f&aring;r dock skjutas upp till dess att brister som bostadsr&auml;ttshavaren svara f&ouml;r blivit &aring;tg&auml;rdade.</span></p><p class="c0"><span></span></p><h2 class="c1"><a name="h.j184hjn7fmf5"></a><span>&Ouml;vriga best&auml;mmelser</span></h2><h3><span class="c5">43&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Vid f&ouml;reningens uppl&ouml;sning skall f&ouml;rfaras enligt 9 kap 29 &sect; bostadsr&auml;ttslagen (1991:614). Beh&aring;llna tillg&aring;ngar skall f&ouml;rdelas mellan bostadsr&auml;ttshavarna i f&ouml;rh&aring;llande till l&auml;genheternas insatser.</span></p><h2 class="c1 c6"><a name="h.nghldzo957e5"></a></h2><h3><span class="c5">44&sect;</h3><p class="c0 c4"><span class="c5"></span></p><p class="c3"><span>Ut&ouml;ver dessa stadgar g&auml;ller f&ouml;r f&ouml;reningens verksamhet vad som stadgas i bostadsr&auml;ttslagen (1991:614) och andra till&auml;mpliga lagar.</span></p><p class="c0"><span></span></p>

            </div>
        </div>

    </div>
    <script async="async" src="./admin/js/checker.js"></script>
</body>
</html>